<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁स	-0
को	-1
मा	-2
का	-3
▁प	-4
र्	-5
्र	-6
न्	-7
▁ग	-8
ने	-9
▁र	-10
ले	-11
्य	-12
ला	-13
▁ब	-14
▁भ	-15
▁अ	-16
▁ह	-17
▁क	-18
▁व	-19
▁न	-20
ार	-21
▁छ	-22
▁म	-23
▁त	-24
▁द	-25
▁प्र	-26
▁ज	-27
▁आ	-28
ाल	-29
स्	-30
ति	-31
ता	-32
क्	-33
यो	-34
ान	-35
▁उ	-36
एको	-37
ना	-38
▁का	-39
▁गर	-40
नि	-41
▁वि	-42
हर	-43
▁गर्	-44
त्र	-45
म्	-46
लाई	-47
नु	-48
ेको	-49
▁य	-50
वा	-51
▁च	-52
▁हु	-53
िक	-54
ित	-55
▁रा	-56
▁मा	-57
था	-58
रा	-59
▁नि	-60
▁श	-61
▁ख	-62
▁ला	-63
▁ल	-64
्या	-65
या	-66
री	-67
▁ए	-68
▁ने	-69
त्	-70
न्द	-71
पाल	-72
क्ष	-73
ल्	-74
▁स्	-75
▁सा	-76
ेर	-77
▁पनि	-78
▁सं	-79
▁थ	-80
हि	-81
▁दि	-82
बा	-83
▁हो	-84
ाउ	-85
ेश	-86
ष्	-87
हरु	-88
▁सम	-89
ुर	-90
▁लाग	-91
▁नेपाल	-92
दै	-93
हा	-94
नी	-95
र्य	-96
दा	-97
िका	-98
▁फ	-99
▁थि	-100
न्छ	-101
ेका	-102
रि	-103
एका	-104
स्त	-105
▁त्य	-106
▁भएको	-107
ाम	-108
बाट	-109
▁१	-110
पा	-111
▁के	-112
द्	-113
▁२	-114
▁भने	-115
▁पा	-116
▁सम्	-117
कार	-118
▁छन्	-119
▁यो	-120
्न	-121
वि	-122
▁रह	-123
हरू	-124
ष्ट	-125
ेख	-126
▁ध	-127
लो	-128
▁कार्य	-129
▁निर्	-130
▁घ	-131
▁गरि	-132
भा	-133
▁कु	-134
▁लागि	-135
न्त्र	-136
▁पु	-137
्रो	-138
ेल	-139
रण	-140
सा	-141
छि	-142
क्र	-143
ही	-144
ीय	-145
▁ट	-146
▁यस	-147
▁गरेको	-148
न्त	-149
▁एक	-150
▁गर्ने	-151
र्ष	-152
▁गर्न	-153
▁सु	-154
▁बा	-155
▁आफ	-156
गा	-157
ारी	-158
्च	-159
िय	-160
स्था	-161
▁अध	-162
देश	-163
▁प्रति	-164
▁तथा	-165
▁वा	-166
00	-167
▁बि	-168
ली	-169
धान	-170
टा	-171
▁सर	-172
▁व्य	-173
▁ड	-174
िन	-175
▁को	-176
▁राज	-177
▁क्	-178
ेखि	-179
▁थियो	-180
ुप	-181
ँग	-182
▁सह	-183
▁उन	-184
योग	-185
▁दु	-186
ण्	-187
▁हुने	-188
द्ध	-189
की	-190
पछि	-191
गर	-192
न्न	-193
▁अनु	-194
पर्	-195
रह	-196
▁मु	-197
ौं	-198
▁बता	-199
रो	-200
कि	-201
म्म	-202
एर	-203
भि	-204
▁बढ	-205
▁उप	-206
ेट	-207
▁नै	-208
ेस	-209
▁सि	-210
र्थ	-211
ीले	-212
▁तर	-213
िल्	-214
ङ्	-215
▁क्ष	-216
▁त्यस	-217
ालय	-218
ीको	-219
ण्ड	-220
▁स्थ	-221
ंग	-222
र्व	-223
्व	-224
▁वर्ष	-225
क्त	-226
ष्ट्र	-227
ेत	-228
हाँ	-229
▁ठ	-230
स्थ	-231
▁अव	-232
▁भन्	-233
▁हाम	-234
बार	-235
ाउँ	-236
▁सरकार	-237
िम	-238
सँग	-239
ाइ	-240
▁काम	-241
न्द्र	-242
प्	-243
नमा	-244
▁थिए	-245
कारी	-246
▁परि	-247
▁इ	-248
▁रहेको	-249
सार	-250
▁बना	-251
▁जा	-252
न्ध	-253
न्य	-254
क्रम	-255
बै	-256
ठमा	-257
जार	-258
सि	-259
न्दा	-260
▁२०	-261
जा	-262
नुपर्	-263
▁लि	-264
▁विश	-265
ेत्र	-266
▁समा	-267
जना	-268
▁अर्	-269
▁काठमा	-270
याँ	-271
टी	-272
डा	-273
नको	-274
▁से	-275
प्र	-276
नुभ	-277
तिक	-278
▁नेपाली	-279
लि	-280
▁जन	-281
ँदै	-282
▁रुप	-283
▁भए	-284
▁क्षेत्र	-285
▁(	-286
द्य	-287
▁सबै	-288
▁स्थान	-289
मु	-290
डि	-291
▁व्यव	-292
▁प्रा	-293
सी	-294
▁जना	-295
ती	-296
▁उत्	-297
हिले	-298
▁सो	-299
्ने	-300
ुरु	-301
ैन	-302
▁काठमाड	-303
▁गरेका	-304
स्ता	-305
▁कि	-306
▁राम	-307
▁1	-308
उने	-309
▁हुन्छ	-310
▁३	-311
क्षा	-312
▁मि	-313
हु	-314
दी	-315
ानी	-316
▁पू	-317
ेला	-318
▁पर्	-319
▁मात्र	-320
ोज	-321
धि	-322
धार	-323
म्प	-324
▁आफ्न	-325
सम्म	-326
▁ना	-327
माण	-328
क्ति	-329
▁भएका	-330
न्त्री	-331
▁भन्ने	-332
र्म	-333
चार	-334
▁उनी	-335
ञ्च	-336
▁राष्ट्र	-337
▁बु	-338
▁मह	-339
उन	-340
▁देखि	-341
▁दिन	-342
ध्य	-343
दि	-344
▁कुरा	-345
▁कार्यक्रम	-346
▁गरिएको	-347
▁पार्	-348
▁बै	-349
सक	-350
▁अध्य	-351
वार	-352
▁पहि	-353
नै	-354
▁गरी	-355
्रा	-356
▁छैन	-357
र्ण	-358
पालिका	-359
िल्ला	-360
▁महि	-361
रमा	-362
बन्ध	-363
▁उनले	-364
▁पर	-365
▁गर्दै	-366
छन्	-367
स्तो	-368
▁राख	-369
▁हुन	-370
▁जिल्ला	-371
गत	-372
▁समय	-373
▁था	-374
त्य	-375
िति	-376
ेरै	-377
▁५	-378
▁भा	-379
▁प्रश	-380
▁5	-381
ाउने	-382
▁झ	-383
ेक	-384
मान	-385
▁सक्	-386
▁जान	-387
▁ती	-388
▁प्रहर	-389
कृ	-390
्रम	-391
लेख	-392
▁भार	-393
▁स्व	-394
ुट	-395
▁आफ्नो	-396
भाव	-397
▁धेरै	-398
ेद	-399
▁कम	-400
▁चा	-401
ोक	-402
▁गरे	-403
▁हि	-404
▁शि	-405
▁पुग	-406
रहेको	-407
रु	-408
टक	-409
▁जो	-410
त्व	-411
कास	-412
्यो	-413
ब्	-414
▁भारत	-415
▁अहिले	-416
▁हजार	-417
ुक	-418
▁काठमाडौं	-419
चि	-420
ंक	-421
ग्र	-422
▁केही	-423
▁देश	-424
▁या	-425
ोल	-426
निक	-427
िया	-428
▁गत	-429
टर	-430
▁निर्माण	-431
▁अन्त	-432
ष्ठ	-433
▁साथ	-434
▁४	-435
▁कारण	-436
▁विकास	-437
ैले	-438
▁लग	-439
▁दुई	-440
▁हा	-441
▁आयो	-442
▁गा	-443
मन्त्री	-444
देखि	-445
्ञ	-446
▁दा	-447
कै	-448
..	-449
डी	-450
ताको	-451
▁यु	-452
▁शा	-453
पू	-454
ाउन	-455
हरुको	-456
▁रो	-457
जी	-458
▁कुनै	-459
▁ओ	-460
मुख	-461
ँदा	-462
▁नगर	-463
र्फ	-464
नुभयो	-465
▁अध्यक्ष	-466
▁हुन्	-467
▁मो	-468
▁प्रदेश	-469
ूल	-470
▁लगा	-471
▁स्वा	-472
र्च	-473
पुर	-474
बी	-475
ौँ	-476
▁आज	-477
▁अधिका	-478
▁केन्द्र	-479
हरुले	-480
▁खा	-481
मि	-482
▁पो	-483
▁व्यवस्था	-484
▁श्र	-485
कु	-486
ँच	-487
ूप	-488
▁६	-489
जन	-490
ारा	-491
▁भयो	-492
▁R	-493
▁2	-494
घि	-495
फल	-496
नुपर्ने	-497
शा	-498
यत	-499
▁पहिलो	-500
▁घर	-501
दान	-502
▁निर्वा	-503
टो	-504
म्ब	-505
▁दो	-506
खा	-507
▁स्थानीय	-508
▁रुपमा	-509
▁चि	-510
ाली	-511
▁प्रधान	-512
▁गु	-513
वन	-514
▁समेत	-515
स्तै	-516
ग्	-517
हित	-518
▁नाम	-519
र्ता	-520
01	-521
भन्दा	-522
▁सञ्च	-523
▁नयाँ	-524
▁देख	-525
ुन	-526
▁सकि	-527
▁भि	-528
▁सद	-529
स्य	-530
▁राम्रो	-531
षय	-532
ोर	-533
▁विश्व	-534
▁गाउँ	-535
यु	-536
▁लाख	-537
ेन्	-538
▁कार्यालय	-539
यन	-540
ङ्ग	-541
▁हामी	-542
ीत	-543
इन	-544
▁अवस्था	-545
▁बो	-546
▁आव	-547
भाग	-548
▁निर्वाच	-549
▁एउ	-550
र्या	-551
▁अर्को	-552
▁9	-553
मै	-554
▁जानकारी	-555
▁सय	-556
वास	-557
000	-558
▁बताउ	-559
▁त्यो	-560
▁गरेर	-561
▁Rs	-562
थि	-563
▁संघ	-564
▁महा	-565
▁ढ	-566
भिन्न	-567
er	-568
स्ट	-569
▁बताए	-570
लमा	-571
▁प्रहरी	-572
▁प्रमुख	-573
▁सम्बन्ध	-574
▁७	-575
रको	-576
पी	-577
▁अनुसार	-578
▁विषय	-579
मेर	-580
▁सरकारले	-581
▁समिति	-582
श्य	-583
▁महिला	-584
▁खु	-585
णा	-586
्छ	-587
ाना	-588
▁राजनी	-589
▁ति	-590
▁कस	-591
▁आएको	-592
▁अस	-593
न्दै	-594
ीमा	-595
ेव	-596
▁खेल	-597
▁गर्नु	-598
जिक	-599
▁तय	-600
▁रूप	-601
सो	-602
धा	-603
च्च	-604
▁भइ	-605
▁ल्या	-606
▁सेवा	-607
प्त	-608
▁उहाँ	-609
ज्ञ	-610
▁t	-611
▁मन	-612
▁छो	-613
▁पार्टी	-614
es	-615
▁सामा	-616
मी	-617
न्ति	-618
स्या	-619
▁अब	-620
राज	-621
वाद	-622
ट्	-623
जि	-624
▁नेता	-625
▁कृ	-626
सन	-627
टि	-628
▁पछि	-629
दुर	-630
▁भू	-631
वादी	-632
▁रु	-633
▁विभिन्न	-634
▁नभ	-635
▁लेख	-636
▁रहेका	-637
▁P	-638
▁बढी	-639
▁दल	-640
▁बज	-641
▁पार	-642
▁पत्र	-643
्यान	-644
▁औ	-645
र्त	-646
चना	-647
▁सहयोग	-648
धन	-649
▁जि	-650
▁गर्दा	-651
▁एउटा	-652
र्श	-653
हार	-654
▁अप	-655
ma	-656
▁राष्ट्रिय	-657
▁समस्या	-658
▁हे	-659
टना	-660
र्ग	-661
इएको	-662
▁गो	-663
सको	-664
▁डा	-665
▁जी	-666
▁आयोजना	-667
▁सम्प	-668
▁विद्य	-669
हो	-670
▁तपा	-671
यर	-672
▁मे	-673
सम	-674
▁संस्था	-675
▁समाज	-676
नुपर्छ	-677
▁प्रयोग	-678
र्थिक	-679
पाद	-680
▁सदस्य	-681
▁व्यक्ति	-682
▁शु	-683
▁प्रश्न	-684
▁१०	-685
पूर्ण	-686
श्यक	-687
▁सुरु	-688
ेन	-689
▁आर्थिक	-690
▁हुँदै	-691
▁सञ्चाल	-692
▁निय	-693
विधान	-694
त्म	-695
▁मन्त्र	-696
▁बाल	-697
र्क	-698
सले	-699
हरुलाई	-700
▁आइ	-701
▁छा	-702
हरूले	-703
▁८	-704
रहेका	-705
साय	-706
▁व्या	-707
▁कम्प	-708
हरूको	-709
▁अन्य	-710
▁संविधान	-711
तामा	-712
▁मुल	-713
ोग	-714
▁सुर	-715
हादुर	-716
डक	-717
▁रूपमा	-718
▁उक्त	-719
िएको	-720
mai	-721
23	-722
माले	-723
45	-724
▁भन्दै	-725
▁नगरपालिका	-726
▁98	-727
▁ठू	-728
67	-729
▁मानि	-730
िर	-731
2345	-732
234567	-733
▁तीन	-734
▁प्रधानमन्त्री	-735
श्च	-736
त्त	-737
▁अभ	-738
पति	-739
▁सक	-740
क्षण	-741
▁बेला	-742
▁चु	-743
▁बस	-744
टन	-745
▁अस्	-746
▁९	-747
▁अनि	-748
▁आफू	-749
ृद्ध	-750
▁दिने	-751
सकेको	-752
▁उनको	-753
सं	-754
्रेस	-755
▁भनेर	-756
▁गते	-757
ामा	-758
स्थ्य	-759
ित्	-760
▁आधार	-761
ुल	-762
पत	-763
मो	-764
शत	-765
▁बे	-766
on	-767
▁जाने	-768
ड्	-769
▁भन्दा	-770
▁आवश्यक	-771
स्रो	-772
तन्त्र	-773
ेष	-774
▁क्षेत्रमा	-775
न्या	-776
▁तपाई	-777
ठक	-778
▁सडक	-779
जु	-780
पन	-781
पना	-782
▁बस्	-783
करण	-784
▁अमेर	-785
दैन	-786
▁क्रम	-787
▁संग	-788
तृ	-789
▁स्था	-790
▁प्रतिशत	-791
▁सम्म	-792
चा	-793
पि	-794
स्थित	-795
▁प्रव	-796
▁मुख	-797
स्तु	-798
यक	-799
▁सू	-800
▁सार्व	-801
रोड	-802
समा	-803
▁उत्त	-804
▁पोख	-805
▁कम्पनी	-806
▁बैंक	-807
उँ	-808
ञ्	-809
▁तह	-810
वी	-811
▁दोस्रो	-812
▁करोड	-813
▁रि	-814
▁नेपालको	-815
जनिक	-816
ेरो	-817
▁बने	-818
▁हाल	-819
▁रुपै	-820
▁स्वास्थ्य	-821
क्य	-822
▁पर्ने	-823
द्या	-824
at	-825
ोष	-826
▁खोज	-827
पत्र	-828
▁२०७	-829
णय	-830
भित्र	-831
▁माग	-832
▁मत	-833
लेको	-834
सद	-835
न्स	-836
नुभएको	-837
▁निका	-838
▁डि	-839
▁निर्णय	-840
▁ले	-841
▁होइन	-842
्रि	-843
शी	-844
सक्	-845
ेन्द्र	-846
▁हाम्रो	-847
काल	-848
▁बजार	-849
▁सार्वजनिक	-850
▁महिना	-851
▁मूल	-852
▁बुझ	-853
न्ड	-854
▁पुन	-855
युक्त	-856
बहादुर	-857
कम	-858
▁राजनीतिक	-859
▁पूर्व	-860
▁उत्पाद	-861
्यु	-862
त्या	-863
बीच	-864
ेमा	-865
▁निर्वाचन	-866
▁मान	-867
गरिक	-868
ुवा	-869
▁गीत	-870
▁उल्	-871
एपछि	-872
▁चल	-873
▁पर्य	-874
▁बैठक	-875
र्ड	-876
he	-877
▁सन्	-878
▁मुलुक	-879
▁पढ	-880
▁नागरिक	-881
ic	-882
काश	-883
▁हुनु	-884
▁किन	-885
राष्ट्र	-886
▁अघि	-887
▁दिएको	-888
न्व	-889
▁बाँ	-890
▁पटक	-891
धिक	-892
▁अन्तर्	-893
धी	-894
हान	-895
ृत	-896
▁राज्य	-897
र्ने	-898
▁निक	-899
▁d	-900
▁लोक	-901
बि	-902
▁कर्म	-903
▁मेरो	-904
▁मन्त्रालय	-905
▁वै	-906
▁निर्देश	-907
दाय	-908
र्न	-909
ख्या	-910
▁नेतृ	-911
वै	-912
▁योजना	-913
क्रिया	-914
▁रुपैयाँ	-915
▁भनि	-916
▁यस्तो	-917
▁f	-918
क्षक	-919
▁H	-920
सभा	-921
▁प्राप्त	-922
▁सम्पन्न	-923
▁खो	-924
चिव	-925
▁नग	-926
▁नेपालमा	-927
▁कार्यक्रममा	-928
▁शिक्षा	-929
▁भेट	-930
▁मैले	-931
लको	-932
पु	-933
ैं	-934
▁घटना	-935
ठन	-936
▁कति	-937
▁अगा	-938
▁जनता	-939
▁नेतृत्व	-940
▁अभि	-941
▁पाइ	-942
दछ	-943
▁ठूलो	-944
▁दश	-945
▁टो	-946
▁सभा	-947
▁पुर	-948
न्छन्	-949
अघि	-950
▁3	-951
▁सहभाग	-952
▁व्यवसाय	-953
चारी	-954
▁विद्या	-955
▁रे	-956
ow	-957
▁पक्ष	-958
▁मुख्य	-959
▁सफल	-960
▁माओ	-961
घा	-962
▁आएका	-963
ृत्य	-964
▁सर्व	-965
पताल	-966
▁अधिकारी	-967
▁हामीले	-968
प्रति	-969
▁चौ	-970
▁गाउँपालिका	-971
▁4	-972
▁अस्पताल	-973
राम	-974
ोट	-975
▁उद्य	-976
फा	-977
▁दिए	-978
षा	-979
▁विदेश	-980
▁थप	-981
▁सम्झ	-982
um	-983
▁प्रभाव	-984
स्कृ	-985
सहित	-986
बु	-987
▁वाक्य	-988
▁विशेष	-989
ेष्ठ	-990
▁20	-991
ीन	-992
पनि	-993
▁पाँच	-994
त्मक	-995
▁यहाँ	-996
वरण	-997
▁नी	-998
थ्यो	-999
ेपछि	-1000
▁बार	-1001
▁मात्रै	-1002
re	-1003
▁वटा	-1004
▁ऐ	-1005
▁जनाएको	-1006
▁उत्तर	-1007
▁समु	-1008
▁100	-1009
24	-1010
mail	-1011
क्ता	-1012
▁लगानी	-1013
भर	-1014
▁सामाजिक	-1015
▁500	-1016
▁1000	-1017
▁कर्मचारी	-1018
▁5000	-1019
त्ति	-1020
01234567	-1021
▁ओली	-1022
ूह	-1023
▁विद्यालय	-1024
सु	-1025
▁यी	-1026
ृद्धि	-1027
▁क्रममा	-1028
▁साथै	-1029
म्भ	-1030
▁चार	-1031
▁१९	-1032
▁आग	-1033
▁वडा	-1034
▁संर	-1035
▁मध	-1036
से	-1037
सँगै	-1038
▁लक्ष	-1039
in	-1040
▁चाह	-1041
ध्ये	-1042
▁गर्छ	-1043
मति	-1044
▁न्य	-1045
तमा	-1046
दो	-1047
▁लगायत	-1048
▁बनाउन	-1049
ंग्रेस	-1050
▁उठ	-1051
▁तेस	-1052
▁पि	-1053
▁सक्छ	-1054
मार	-1055
हरुमा	-1056
कल	-1057
▁ठाउँ	-1058
▁अझ	-1059
चित्र	-1060
▁थापा	-1061
▁परिवार	-1062
▁१५	-1063
▁काठमाडौँ	-1064
र्थी	-1065
▁लागेको	-1066
र्ट	-1067
▁साम	-1068
नका	-1069
▁रकम	-1070
▁कांग्रेस	-1071
▁फो	-1072
नेछ	-1073
▁भएर	-1074
▁छन	-1075
पर	-1076
▁एमाले	-1077
त्ता	-1078
सर	-1079
▁तेस्रो	-1080
हरूलाई	-1081
▁उल्लेख	-1082
▁सङ्	-1083
▁सुरक्षा	-1084
▁कृष	-1085
रोध	-1086
▁गएको	-1087
▁श्री	-1088
डियो	-1089
▁इन्	-1090
टै	-1091
केट	-1092
▁युवा	-1093
वेद	-1094
▁प्रतिनि	-1095
व्य	-1096
नाव	-1097
ेज	-1098
अनु	-1099
्री	-1100
▁एव	-1101
ष्ण	-1102
▁हर	-1103
▁हुनेछ	-1104
▁यसको	-1105
▁क्या	-1106
्नु	-1107
▁उपा	-1108
▁साल	-1109
▁[	-1110
▁अर्थ	-1111
▁मृत्य	-1112
न्तर	-1113
▁व्याप	-1114
▁अवस्थामा	-1115
▁१२	-1116
दर्श	-1117
▁क्र	-1118
लाइ	-1119
▁नहु	-1120
बारे	-1121
▁पै	-1122
▁अमेरिका	-1123
▁विषयमा	-1124
▁बनाउने	-1125
ीर	-1126
▁मलाई	-1127
▁आउने	-1128
▁हुँदा	-1129
न्दोल	-1130
ल्ला	-1131
▁उत्पादन	-1132
▁मौ	-1133
एन	-1134
▁श्रेष्ठ	-1135
▁जे	-1136
▁उपचार	-1137
▁मन्त्री	-1138
▁ता	-1139
an	-1140
नाइ	-1141
▁परेको	-1142
साद	-1143
राष्ट्रिय	-1144
बर	-1145
सन्	-1146
▁चलचित्र	-1147
▁उद्योग	-1148
समेत	-1149
्वास	-1150
▁घोष	-1151
बल	-1152
ञ्ज	-1153
गरी	-1154
न्ने	-1155
▁सञ्चालन	-1156
▁तत्	-1157
▁जित	-1158
▁उहाँले	-1159
▁l	-1160
▁बी	-1161
▁अद	-1162
क्स	-1163
▁अगाडि	-1164
▁पद	-1165
▁खे	-1166
र्मा	-1167
▁प्रतियोग	-1168
▁उपल	-1169
▁नीति	-1170
म्बर	-1171
▁छि	-1172
ल्या	-1173
▁११	-1174
▁मृत्यु	-1175
▁तपाईं	-1176
▁समूह	-1177
▁जारी	-1178
▁अन	-1179
▁टोली	-1180
▁जुन	-1181
जक	-1182
तको	-1183
▁परिव	-1184
तर्फ	-1185
वारी	-1186
दार	-1187
ामी	-1188
▁निकै	-1189
टमा	-1190
▁करि	-1191
▁कला	-1192
सन्धान	-1193
तिर	-1194
ाएको	-1195
▁सां	-1196
हाल	-1197
▁जन्	-1198
मित	-1199
▁भारतीय	-1200
▁अभिय	-1201
ेकी	-1202
▁सकिन्छ	-1203
▁प्रकाश	-1204
▁समयमा	-1205
रुद्ध	-1206
ेड	-1207
▁खर्च	-1208
▁बन्द	-1209
▁अनुसन्धान	-1210
▁आउ	-1211
▁छल	-1212
▁जीवन	-1213
▁यात्र	-1214
▁आन्दोल	-1215
▁आयोग	-1216
ल्लो	-1217
▁बाहि	-1218
▁सक्ने	-1219
च्छ	-1220
▁दुर्	-1221
▁फिल्	-1222
ोधन	-1223
▁उद्	-1224
र्फत	-1225
▁पौ	-1226
चाल	-1227
▁भाग	-1228
▁गुरु	-1229
▁२०१	-1230
रक	-1231
▁जोड	-1232
▁न्या	-1233
▁उच्च	-1234
▁रोज	-1235
▁छलफल	-1236
अनुसार	-1237
▁परी	-1238
▁भ्रम	-1239
▁पत्रकार	-1240
▁प्रहरीले	-1241
▁चर्च	-1242
माथि	-1243
ीका	-1244
▁तयार	-1245
▁तयारी	-1246
▁अफ	-1247
▁जस्तो	-1248
लब	-1249
ग्रह	-1250
▁भएकाले	-1251
िता	-1252
राई	-1253
पो	-1254
▁दे	-1255
▁-	-1256
विधि	-1257
गायत	-1258
▁अध्ययन	-1259
▁बर्ष	-1260
▁शक्ति	-1261
्दै	-1262
▁उपलब्	-1263
▁घोषणा	-1264
▁पठ	-1265
▁कानु	-1266
धारण	-1267
▁पोखरा	-1268
▁कहाँ	-1269
छा	-1270
हुन्छ	-1271
लग	-1272
▁माओवादी	-1273
ेम	-1274
यात	-1275
▁किस	-1276
भव	-1277
▁पानी	-1278
▁महान	-1279
▁भित्र	-1280
▁प्रत्य	-1281
नले	-1282
कर्ता	-1283
▁फि	-1284
▁भएपछि	-1285
▁अदाल	-1286
झा	-1287
▁ग्र	-1288
ानो	-1289
▁त्यसैले	-1290
सिक	-1291
▁कार्	-1292
▁बजेट	-1293
▁छु	-1294
तिमा	-1295
▁कार्या	-1296
डेल	-1297
▁भु	-1298
▁त्यहाँ	-1299
▁मानिस	-1300
ेरि	-1301
कपा	-1302
▁भइरहेको	-1303
▁पक्र	-1304
थे	-1305
नामा	-1306
or	-1307
▁फिल्म	-1308
्ना	-1309
▁गर्नुपर्ने	-1310
▁५०	-1311
▁ट्र	-1312
▁बताउनुभयो	-1313
▁अधिकार	-1314
वाह	-1315
▁होला	-1316
गम	-1317
वल	-1318
▁आरो	-1319
ट्ट	-1320
▁a	-1321
▁लिएर	-1322
▁N	-1323
▁प्रस्तु	-1324
▁प्रक्रिया	-1325
om	-1326
ल्ने	-1327
▁महत्व	-1328
▁मूल्य	-1329
▁सी	-1330
तिहा	-1331
ृह	-1332
▁विज्ञ	-1333
ङ्क	-1334
▁योग	-1335
▁बस्ने	-1336
▁परिवर्त	-1337
▁कृषि	-1338
मिक	-1339
it	-1340
▁पी	-1341
▁यही	-1342
ेन्ट	-1343
काली	-1344
▁बताएका	-1345
▁पक्राउ	-1346
धिका	-1347
▁प्रदान	-1348
ंश	-1349
▁लामो	-1350
र्स	-1351
▁कार्यान्व	-1352
▁२५	-1353
▁सरकारी	-1354
▁कर	-1355
▁स्थापना	-1356
तले	-1357
▁विस्त	-1358
▁त्यही	-1359
▁फा	-1360
▁दै	-1361
लेर	-1362
▁भनेको	-1363
▁चीन	-1364
▁यसै	-1365
वर	-1366
▁रहे	-1367
▁हरेक	-1368
▁विभाग	-1369
▁ज्ञ	-1370
▁विद्यार्थी	-1371
▁सबैभन्दा	-1372
ou	-1373
▁सचिव	-1374
ालिका	-1375
▁T	-1376
हित्य	-1377
▁भ्रमण	-1378
▁दुवै	-1379
▁छुट	-1380
जो	-1381
संग	-1382
ष्टि	-1383
▁दिएका	-1384
▁अभियान	-1385
▁देखिन्छ	-1386
इन्	-1387
द्दा	-1388
▁राष्ट्रपति	-1389
यी	-1390
स्ताव	-1391
▁गौ	-1392
▁कसरी	-1393
▁त्यस्तै	-1394
▁प्रच	-1395
ंह	-1396
▁कार	-1397
▁सरकारको	-1398
▁निर	-1399
मिका	-1400
▁ब्या	-1401
शु	-1402
लामा	-1403
र्वा	-1404
▁एवं	-1405
▁बाटो	-1406
▁गरिने	-1407
▁आधारमा	-1408
▁आँ	-1409
▁प्रतिनिधि	-1410
▁जु	-1411
▁पाउने	-1412
▁सूचना	-1413
लु	-1414
▁सन्द	-1415
▁आफ्ना	-1416
▁विज	-1417
▁दक्ष	-1418
ारि	-1419
नाले	-1420
कर्ष	-1421
▁अरु	-1422
रत	-1423
▁प्रशा	-1424
्दा	-1425
▁चुनाव	-1426
▁त्यसको	-1427
▁ब्य	-1428
▁निकाय	-1429
प्रसाद	-1430
▁थाले	-1431
सिया	-1432
सम्	-1433
▁नेकपा	-1434
▁अन्तर्राष्ट्रिय	-1435
▁धा	-1436
ध्यक्ष	-1437
▁साहित्य	-1438
▁पुगेको	-1439
▁उम्म	-1440
▁मान्छ	-1441
कको	-1442
▁३०	-1443
तिको	-1444
▁देव	-1445
▁शुरु	-1446
▁मुद्दा	-1447
भू	-1448
▁अर्ब	-1449
▁रोग	-1450
▁म्या	-1451
वेश	-1452
▁समुदाय	-1453
▁०	-1454
▁पैसा	-1455
▁I	-1456
▁राई	-1457
स्क	-1458
▁बारेमा	-1459
▁बनेको	-1460
▁हुँदैन	-1461
▁थाल	-1462
▁चरण	-1463
ाउनु	-1464
▁आमा	-1465
▁गोल	-1466
चित	-1467
▁थिएन	-1468
लगायत	-1469
▁b	-1470
ion	-1471
▁खेला	-1472
ैँ	-1473
▁सोच	-1474
र्जा	-1475
यम	-1476
▁सहभागी	-1477
▁D	-1478
▁प्रस्ताव	-1479
ll	-1480
▁रोजग	-1481
▁अधिक	-1482
▁नेपालले	-1483
▁समाचार	-1484
स्कार	-1485
▁आफ्नै	-1486
▁पर्यटक	-1487
▁चला	-1488
▁फाइ	-1489
▁पूर्ण	-1490
त्री	-1491
▁यस्तै	-1492
▁नं	-1493
▁पूरा	-1494
▁ई	-1495
▁उनलाई	-1496
▁डे	-1497
▁नियन्त्र	-1498
▁हत्या	-1499
तार	-1500
▁तिम	-1501
र्ति	-1502
पक्ष	-1503
▁यस्ता	-1504
मध्ये	-1505
▁थाहा	-1506
दर	-1507
▁दर	-1508
▁अति	-1509
▁पछिल्लो	-1510
▁बिहान	-1511
▁बिक	-1512
▁संघीय	-1513
▁सम्झौ	-1514
▁o	-1515
▁फुट	-1516
▁स्रो	-1517
▁स्त	-1518
▁करिब	-1519
▁ताल	-1520
▁यसले	-1521
पटक	-1522
▁स्ट	-1523
तो	-1524
जित	-1525
▁मानव	-1526
ताका	-1527
▁लिन	-1528
▁१३	-1529
▁१८	-1530
▁सहमति	-1531
तम	-1532
▁स्प	-1533
▁अन्ति	-1534
▁उपलब्ध	-1535
▁देखिएको	-1536
उनु	-1537
ल्न	-1538
un	-1539
▁व्यवस्थापन	-1540
▁आरोप	-1541
दिन	-1542
▁पश्च	-1543
▁विश्वास	-1544
▁भो	-1545
रिया	-1546
▁अन्तिम	-1547
▁परेका	-1548
▁प्रया	-1549
▁पार्ट	-1550
▁चाल	-1551
▁सुन	-1552
कमा	-1553
▁अर	-1554
▁आदि	-1555
▁संसद	-1556
▁भद	-1557
▁पौडेल	-1558
पान	-1559
▁गण	-1560
▁the	-1561
िण	-1562
▁भूमिका	-1563
सकेका	-1564
▁१४	-1565
▁देउ	-1566
us	-1567
▁उम्मेद	-1568
त्तिक	-1569
▁शे	-1570
▁E	-1571
▁दृ	-1572
ढी	-1573
▁पर्छ	-1574
▁शर्मा	-1575
▁सम्भाव	-1576
com	-1577
▁सामान्य	-1578
र्जन	-1579
▁प्रेम	-1580
▁केन्द्रीय	-1581
▁नभएको	-1582
▁हात	-1583
▁छोरा	-1584
लले	-1585
▁कै	-1586
▁आगामी	-1587
▁हेर्	-1588
लव	-1589
▁१६	-1590
▁खेलमा	-1591
तरण	-1592
न्ट	-1593
पक	-1594
▁त्यसै	-1595
▁बाट	-1596
▁तो	-1597
▁प्रदर्श	-1598
▁यति	-1599
▁बाहिर	-1600
▁मै	-1601
▁दी	-1602
श्व	-1603
विधा	-1604
ig	-1605
▁नेपालका	-1606
ल्क	-1607
सका	-1608
वेदन	-1609
▁नियन्त्रण	-1610
▁भै	-1611
▁अझै	-1612
▁नारा	-1613
▁खाने	-1614
लिक	-1615
▁वर्षको	-1616
▁परिवर्तन	-1617
ज्य	-1618
वान	-1619
हरूमा	-1620
▁टा	-1621
रुप	-1622
ation	-1623
ct	-1624
▁भट्ट	-1625
▁भई	-1626
▁सम्मेल	-1627
▁सहित	-1628
शील	-1629
ers	-1630
ल्प	-1631
ँड	-1632
▁लु	-1633
परि	-1634
ङको	-1635
उँदै	-1636
यण	-1637
▁मना	-1638
ine	-1639
▁संख्या	-1640
एस	-1641
द्वार	-1642
▁विमान	-1643
▁जिम्म	-1644
तावरण	-1645
▁वाह	-1646
▁भण्ड	-1647
▁नम्बर	-1648
▁शान्ति	-1649
डित	-1650
est	-1651
▁संस्कृ	-1652
▁पहिले	-1653
▁व्यापार	-1654
▁बलि	-1655
ढा	-1656
▁चाहि	-1657
ध्यम	-1658
सक्ने	-1659
▁पर्व	-1660
कम्प	-1661
▁भिडियो	-1662
▁प्रस्तुत	-1663
शि	-1664
ग्गा	-1665
▁th	-1666
▁y	-1667
▁विद्यु	-1668
og	-1669
▁प्रण	-1670
ते	-1671
▁राजधान	-1672
▁संयो	-1673
▁न्याय	-1674
काम	-1675
▁फरक	-1676
▁टि	-1677
▁निम्	-1678
रीको	-1679
वासी	-1680
▁0	-1681
▁The	-1682
▁ध्यान	-1683
▁दू	-1684
ाल्	-1685
▁गठन	-1686
कालीन	-1687
▁वातावरण	-1688
▁तर्फ	-1689
ियन	-1690
▁दर्श	-1691
िकी	-1692
ंगल	-1693
▁सात	-1694
▁विक	-1695
▁7	-1696
्युनि	-1697
▁सोम	-1698
▁मान्छे	-1699
▁भाषा	-1700
कोट	-1701
▁कवि	-1702
▁गि	-1703
▁गृह	-1704
▁घरमा	-1705
▁पदा	-1706
▁शै	-1707
▁टु	-1708
क्का	-1709
▁दक्षिण	-1710
-1	-1711
▁बजारमा	-1712
ver	-1713
▁स्थानमा	-1714
▁10	-1715
▁6	-1716
▁you	-1717
विद्य	-1718
मन्त्र	-1719
ुरो	-1720
कुमार	-1721
▁8	-1722
क्क	-1723
ंगा	-1724
▁धर्म	-1725
द्धा	-1726
▁बहु	-1727
▁विस्तार	-1728
own	-1729
▁बढेको	-1730
▁गति	-1731
घटना	-1732
▁जन्म	-1733
▁छैनन्	-1734
▁संयुक्त	-1735
▁दर्ता	-1736
▁छौं	-1737
▁गै	-1738
▁साँ	-1739
▁j	-1740
▁प्रवेश	-1741
▁15	-1742
म्मा	-1743
▁अपरा	-1744
ell	-1745
one	-1746
▁सांसद	-1747
▁झा	-1748
/2	-1749
▁Pr	-1750
▁खान	-1751
▁याद	-1752
पित	-1753
▁त्यसपछि	-1754
होस्	-1755
▁तथ	-1756
▁लाई	-1757
र्ज	-1758
हन	-1759
ुरुष	-1760
बेला	-1761
▁शुक्र	-1762
▁la	-1763
ick	-1764
▁एस	-1765
धु	-1766
do	-1767
▁सम्मान	-1768
स्थिति	-1769
ks	-1770
▁ठाउँमा	-1771
▁फर्	-1772
▁कम्युनि	-1773
▁हुन्छन्	-1774
▁जस्ता	-1775
▁br	-1776
▁प्रमाण	-1777
▁are	-1778
देव	-1779
▁सुधार	-1780
बद्ध	-1781
ँदैन	-1782
▁सुविधा	-1783
▁30	-1784
▁निर्देशन	-1785
▁सहज	-1786
ps	-1787
▁200	-1788
▁वितरण	-1789
21	-1790
▁सम्झौता	-1791
साइ	-1792
▁us	-1793
क्षित	-1794
▁गरिरहेको	-1795
ox	-1796
विक	-1797
ब्द	-1798
its	-1799
▁Ph	-1800
संघ	-1801
▁जग्गा	-1802
कर्म	-1803
▁50	-1804
▁आग्रह	-1805
किएको	-1806
▁अन्तर	-1807
5,	-1808
org	-1809
ेलि	-1810
▁नजिक	-1811
▁बालब	-1812
-01	-1813
▁40	-1814
umb	-1815
41	-1816
▁दुर्घटना	-1817
65	-1818
▁गर्दछ	-1819
ates	-1820
email	-1821
▁मन्द	-1822
ctu	-1823
लै	-1824
ices	-1825
▁जनताको	-1826
89	-1827
zy	-1828
ब्र्या	-1829
0,	-1830
ष्ठक	-1831
सलाई	-1832
43	-1833
main	-1834
▁Hell	-1835
▁भनाइ	-1836
के	-1837
-01-1	-1838
/20	-1839
▁than	-1840
▁test	-1841
▁How	-1842
▁over	-1843
▁त्यति	-1844
▁dig	-1845
uick	-1846
▁Email	-1847
▁Pun	-1848
▁Numb	-1849
▁100,	-1850
▁brown	-1851
▁9841	-1852
▁user	-1853
▁Hello	-1854
▁Phone	-1855
▁thanks	-1856
/01	-1857
765	-1858
▁dog	-1859
▁jum	-1860
▁fine	-1861
4321	-1862
▁fox	-1863
domain	-1864
/2024	-1865
▁2024	-1866
▁500,	-1867
▁lazy	-1868
43210,	-1869
कोष्ठक	-1870
▁1000,	-1871
▁15/01	-1872
▁98765	-1873
▁Dates	-1874
▁jumps	-1875
-01-15,	-1876
234567,	-1877
▁Prices	-1878
▁Punctu	-1879
▁digits	-1880
▁Numbers	-1881
ब्र्याकेट	-1882
▁01234567	-1883
▁0123456789	-1884
▁15/01/2024	-1885
▁9801234567	-1886
▁2024-01-15,	-1887
▁9841234567,	-1888
▁9876543210,	-1889
▁Punctuation	-1890
▁स्वी	-1891
▁पुरुष	-1892
क्रमण	-1893
क्टर	-1894
▁त्रि	-1895
णि	-1896
ून	-1897
▁कार्यान्वयन	-1898
▁यसरी	-1899
▁विचार	-1900
ताले	-1901
नाथ	-1902
▁सञ्चार	-1903
▁तुल	-1904
▁बाँकी	-1905
▁१७	-1906
▁अर्था	-1907
देश्य	-1908
स्त्र	-1909
▁गुरुङ	-1910
▁भूकम्प	-1911
▁तिन	-1912
▁यसलाई	-1913
▁गरा	-1914
▁जल	-1915
▁पर्यटन	-1916
हेक	-1917
▁जस्तै	-1918
लाको	-1919
▁फेरि	-1920
▁क्षम	-1921
▁संरक्षण	-1922
एकी	-1923
र्भ	-1924
▁शाखा	-1925
▁अवसर	-1926
▁२१	-1927
▁तत्काल	-1928
सरमा	-1929
▁जिल्लामा	-1930
उँछ	-1931
कृत	-1932
▁नहुने	-1933
पय	-1934
▁एन	-1935
▁शनि	-1936
▁दैनिक	-1937
▁पराज	-1938
▁भदौ	-1939
▁बताउँ	-1940
▁असार	-1941
्रै	-1942
दू	-1943
▁कलाकार	-1944
▁जीव	-1945
▁कारो	-1946
▁विगत	-1947
▁कतिपय	-1948
पको	-1949
▁भर्	-1950
▁संश	-1951
िकेट	-1952
लाग	-1953
ाको	-1954
▁बालबालिका	-1955
नाको	-1956
▁प्रयास	-1957
▁कात्तिक	-1958
▁दाहाल	-1959
▁कथा	-1960
सम्बन्ध	-1961
▁शिक्षक	-1962
▁बीच	-1963
▁जब	-1964
▁शुभ	-1965
▁चिक	-1966
▁आत्म	-1967
▁सवारी	-1968
चान	-1969
▁लाग्ने	-1970
षण	-1971
यार	-1972
▁व्यक्त	-1973
▁मध्य	-1974
▁लक्ष्य	-1975
▁सिंह	-1976
▁ऊ	-1977
▁बुध	-1978
▁प्रचण्ड	-1979
▁कृष्ण	-1980
▁उनका	-1981
▁गर्छन्	-1982
धे	-1983
स्ती	-1984
▁कायम	-1985
खु	-1986
▁जति	-1987
▁च्या	-1988
▁चित	-1989
द्वारा	-1990
टल	-1991
▁अधिकृत	-1992
▁चिनि	-1993
▁रहने	-1994
▁सीमा	-1995
▁लो	-1996
▁कमा	-1997
▁गरिरहेका	-1998
▁घु	-1999
▁कहिले	-2000
▁चिकित्	-2001
तबार	-2002
▁तामा	-2003
ल्य	-2004
▁आन्दोलन	-2005
▁व्यवसायी	-2006
्वा	-2007
▁नाममा	-2008
▁आई	-2009
▁लगायतका	-2010
▁देशको	-2011
▁सकेको	-2012
▁खेलाडी	-2013
▁गठ	-2014
▁निजी	-2015
्ले	-2016
▁असोज	-2017
▁विश्वक	-2018
चालन	-2019
▁धन	-2020
▁भण्डारी	-2021
▁विवाद	-2022
▁गरेपछि	-2023
कले	-2024
▁यसमा	-2025
▁अमेरिकी	-2026
▁माथि	-2027
▁सर्	-2028
▁सम्भावना	-2029
▁संयोजक	-2030
▁सकिने	-2031
सित	-2032
डान	-2033
▁साथी	-2034
▁खेत	-2035
▁भन्छन्	-2036
▁ऐन	-2037
ेप	-2038
▁उमेर	-2039
▁प्रतियोगि	-2040
▁लिने	-2041
▁दिनुभयो	-2042
▁फै	-2043
▁उम्मेदवार	-2044
ालले	-2045
▁भन्नुभयो	-2046
मे	-2047
▁गरिन्छ	-2048
▁घट	-2049
नेट	-2050
▁यसअघि	-2051
▁लिएको	-2052
▁औष	-2053
▁सहकारी	-2054
▁गर्नुभएको	-2055
ेता	-2056
▁कानुन	-2057
▁गुण	-2058
▁निरन्तर	-2059
▁टिम	-2060
राब	-2061
▁सम्बन्धित	-2062
▁क्लब	-2063
▁२२	-2064
ठा	-2065
ग्री	-2066
कारा	-2067
▁सम्ब	-2068
▁प्रणाली	-2069
▁श्रम	-2070
मत	-2071
००	-2072
▁किसान	-2073
▁मंगल	-2074
▁गराउने	-2075
▁शब्द	-2076
निर्	-2077
▁शुक्रबार	-2078
णी	-2079
श्चित	-2080
कार्य	-2081
▁थालेको	-2082
▁जसले	-2083
▁आफु	-2084
पानी	-2085
▁मिल्	-2086
ेवारी	-2087
▁प्रविधि	-2088
▁यादव	-2089
▁बजे	-2090
▁आश	-2091
▁क्षेत्रको	-2092
▁सोमबार	-2093
▁एका	-2094
ालि	-2095
शाख	-2096
▁अन्त्य	-2097
स्थल	-2098
मार्ग	-2099
▁बुद्ध	-2100
डिया	-2101
▁सङ्घ	-2102
▁सम्पूर्ण	-2103
▁गर्नुपर्छ	-2104
▁ढु	-2105
▁भौ	-2106
▁गैर	-2107
ाउँदै	-2108
▁वृद्धि	-2109
भु	-2110
कलन	-2111
गो	-2112
▁हेर	-2113
सचिव	-2114
▁प्राथ	-2115
▁एकता	-2116
▁बन्न	-2117
▁लाग्छ	-2118
▁टे	-2119
▁अभाव	-2120
सम्बन्धी	-2121
▁नियम	-2122
▁शरी	-2123
▁आम	-2124
▁हिमा	-2125
▁संरचना	-2126
तै	-2127
नो	-2128
▁दिइ	-2129
▁रहेछ	-2130
▁राख्ने	-2131
▁देशमा	-2132
▁२४	-2133
▁बनाएको	-2134
▁इतिहा	-2135
▁स्वतन्त्र	-2136
ंका	-2137
▁पुरा	-2138
▁बच	-2139
ष्टा	-2140
हल	-2141
बाही	-2142
वे	-2143
▁कान	-2144
▁घा	-2145
गरपालिका	-2146
इरा	-2147
▁खरि	-2148
▁राजा	-2149
▁उपभ	-2150
▁महत्वपूर्ण	-2151
▁सोही	-2152
▁जिम्मेवारी	-2153
▁दिव	-2154
▁स्रोत	-2155
▁कले	-2156
▁याता	-2157
▁पुर्	-2158
▁प्राथमिक	-2159
▁पुनः	-2160
▁भाव	-2161
▁राजनीति	-2162
▁काँग	-2163
न्त्रिक	-2164
▁उद्देश्य	-2165
▁यौ	-2166
▁ठा	-2167
▁सै	-2168
▁अवसरमा	-2169
▁फे	-2170
▁क्षति	-2171
आर	-2172
▁२०६	-2173
▁विरोध	-2174
योजना	-2175
▁प्रशासन	-2176
▁गाडी	-2177
फाइ	-2178
▁कसै	-2179
▁नदि	-2180
▁संसार	-2181
▁पृ	-2182
ेश्व	-2183
▁बताउँछन्	-2184
▁प्रकार	-2185
लित	-2186
▁खड्	-2187
▁प्रतिस्	-2188
▁आइतबार	-2189
ीकरण	-2190
ित्व	-2191
▁भारतको	-2192
त्कार	-2193
लर	-2194
प्ता	-2195
▁मधेश	-2196
▁साइ	-2197
ध्या	-2198
रेल	-2199
▁पुस्त	-2200
▁सिर्	-2201
▁काँग्रेस	-2202
शन	-2203
▁बिक्री	-2204
▁२८	-2205
ोरी	-2206
▁पूजा	-2207
▁ओलीले	-2208
षद्	-2209
कारात्मक	-2210
▁सँग	-2211
▁बुधबार	-2212
िल्लो	-2213
▁खरिद	-2214
ंसा	-2215
ोत्	-2216
ची	-2217
▁समाधान	-2218
न्थ्यो	-2219
▁विवरण	-2220
▁आवश्यकता	-2221
एम	-2222
▁पाएको	-2223
ङमा	-2224
▁पूर्वा	-2225
▁बाध्य	-2226
सव	-2227
▁बनाएर	-2228
▁जिल्लाको	-2229
▁सन्त	-2230
▁कार्की	-2231
▁संगीत	-2232
▁स्पष्ट	-2233
▁पहिचान	-2234
▁औं	-2235
▁अन्तर्गत	-2236
चार्य	-2237
▁हस्ता	-2238
▁दाबी	-2239
▁वन	-2240
डो	-2241
▁मधेस	-2242
▁वरि	-2243
▁सामु	-2244
टु	-2245
▁कारोबार	-2246
▁किलो	-2247
▁गम्भ	-2248
▁निर्देशक	-2249
▁गराउन	-2250
▁२७	-2251
▁नव	-2252
▁ज्यान	-2253
लग्न	-2254
▁गम्भीर	-2255
▁केहि	-2256
▁भट्टराई	-2257
▁सुझा	-2258
▁प्रतिस्पर्	-2259
कृष्ट	-2260
▁मान्य	-2261
▁दिनमा	-2262
लका	-2263
वाट	-2264
▁उसले	-2265
▁पश्चिम	-2266
▁अग्र	-2267
▁देखा	-2268
▁यसका	-2269
▁केपी	-2270
▁रोजगारी	-2271
▁छोरी	-2272
▁धार	-2273
▁अर्का	-2274
▁शनिबार	-2275
▁राख्न	-2276
▁बला	-2277
▁पुग्ने	-2278
▁विदेशी	-2279
▁पारि	-2280
▁२०७५	-2281
रले	-2282
ालको	-2283
▁दिनु	-2284
▁यात्रा	-2285
▁द्व	-2286
▁आउन	-2287
▁सुनि	-2288
▁अत्य	-2289
▁अहिलेसम्म	-2290
▁सभापति	-2291
▁माध्यम	-2292
▁फर्क	-2293
चन	-2294
तान्त्रिक	-2295
▁गर्नुभयो	-2296
थी	-2297
टे	-2298
न्ज	-2299
च्चा	-2300
▁यदि	-2301
▁४०	-2302
▁खुला	-2303
▁वर्षीय	-2304
न्दु	-2305
▁अरू	-2306
▁संशोधन	-2307
▁बम	-2308
▁वर्ग	-2309
▁प्रत्येक	-2310
▁ठूला	-2311
▁पुरस्कार	-2312
▁आकर्ष	-2313
▁माया	-2314
▁जनाको	-2315
▁घाइ	-2316
▁पार्टीको	-2317
धिकरण	-2318
धेयक	-2319
▁सिर्जना	-2320
▁हरा	-2321
▁एज	-2322
▁कुल	-2323
दे	-2324
▁समितिले	-2325
▁प्रतिष्ठ	-2326
कृति	-2327
▁भएन	-2328
▁देउवा	-2329
▁कोइरा	-2330
सद्	-2331
▁अनुभव	-2332
▁भन्न	-2333
▁साउन	-2334
क्रिय	-2335
▁राखेर	-2336
▁त्यस्तो	-2337
▁आफूलाई	-2338
▁आठ	-2339
पद	-2340
▁भी	-2341
▁पेश	-2342
▁जेठ	-2343
▁कसैले	-2344
▁विवाह	-2345
▁अवधि	-2346
▁विधेयक	-2347
▁२९	-2348
योजन	-2349
ेसम्म	-2350
▁बह	-2351
रामी	-2352
▁संलग्न	-2353
▁बर्	-2354
स्व	-2355
▁प्रशि	-2356
म्परा	-2357
▁घण्	-2358
ल्दै	-2359
▁ग्रा	-2360
▁चै	-2361
न्तरण	-2362
फो	-2363
▁सजि	-2364
▁शहर	-2365
▁भ्र	-2366
▁त्यसलाई	-2367
▁प्राधिकरण	-2368
▁उपाध्यक्ष	-2369
ष्य	-2370
▁वे	-2371
मात्र	-2372
▁हट	-2373
देशिक	-2374
▁कक्षा	-2375
▁क्रिकेट	-2376
▁पीडित	-2377
▁समन्व	-2378
▁२३	-2379
▁परिण	-2380
▁प्रजा	-2381
▁हामीलाई	-2382
▁प्रावि	-2383
▁खास	-2384
सिर	-2385
▁परम्परा	-2386
▁यातायात	-2387
लेका	-2388
▁जापान	-2389
▁निर्वाचनमा	-2390
▁पाल	-2391
▁चर्चा	-2392
▁परीक्षा	-2393
▁२६	-2394
▁संस्कृति	-2395
▁चुन	-2396
▁सानो	-2397
▁फु	-2398
▁बाबु	-2399
सीले	-2400
▁मनो	-2401
विरुद्ध	-2402
▁भइसकेको	-2403
ीलाई	-2404
हरण	-2405
▁आँखा	-2406
सीको	-2407
▁बन्ने	-2408
▁कम्पनीले	-2409
▁मंगलबार	-2410
द्र	-2411
▁आजको	-2412
पमा	-2413
ानि	-2414
▁सपना	-2415
ेलु	-2416
▁पहा	-2417
ौती	-2418
▁पुगेका	-2419
▁खबर	-2420
रीय	-2421
▁बसेको	-2422
▁सर्वो	-2423
▁भक्त	-2424
नेर	-2425
▁वर्षमा	-2426
▁स्थापित	-2427
▁हरि	-2428
▁भवन	-2429
▁सम्बोधन	-2430
▁मं	-2431
ेले	-2432
▁लागी	-2433
र्मिक	-2434
▁अघ	-2435
▁फुटबल	-2436
▁प्रदर्शन	-2437
▁लै	-2438
▁समन्वय	-2439
सिल	-2440
छु	-2441
▁युव	-2442
पूर्व	-2443
▁कलेज	-2444
▁समितिको	-2445
▁प्रतियोगिता	-2446
तालाई	-2447
न्दी	-2448
बाटै	-2449
▁उत्कृष्ट	-2450
▁भाइ	-2451
▁२००	-2452
▁जम	-2453
▁अंक	-2454
▁संक	-2455
वटा	-2456
▁आफूले	-2457
▁संगठन	-2458
ल्ट	-2459
हरुका	-2460
▁एकै	-2461
्यास	-2462
▁अख	-2463
▁इन्टर	-2464
▁घाइते	-2465
▁डो	-2466
▁कुन	-2467
▁छिन्	-2468
▁राजधानी	-2469
▁बैठकले	-2470
▁२०७४	-2471
▁पेट	-2472
▁सम्बन्धी	-2473
▁आयोजित	-2474
▁त्यसमा	-2475
▁तिहार	-2476
नुहुन्छ	-2477
▁सक्दैन	-2478
लाल	-2479
्रे	-2480
▁पाइन्छ	-2481
▁व्यवहार	-2482
चेत	-2483
रीमा	-2484
फ्	-2485
लाले	-2486
▁एक्	-2487
▁कारबाही	-2488
▁अपराध	-2489
▁मिला	-2490
▁प्राविधिक	-2491
▁लागू	-2492
▁सश	-2493
वसाय	-2494
▁भनी	-2495
मेन्ट	-2496
▁बिही	-2497
सिय	-2498
▁सालमा	-2499
थो	-2500
▁कर्ण	-2501
▁सुन्द	-2502
गमन	-2503
▁महासंघ	-2504
▁सुझाव	-2505
▁कोष	-2506
क्न	-2507
▁कोरिया	-2508
न्तरिक	-2509
हे	-2510
स्कृतिक	-2511
खर	-2512
▁अधिकांश	-2513
▁डु	-2514
▁क्षेत्रका	-2515
▁सम्बन्धमा	-2516
▁मन्त्रालयले	-2517
▁चितवन	-2518
तीमा	-2519
सँगको	-2520
▁कारणले	-2521
जोर	-2522
साब	-2523
प्प	-2524
▁थापाले	-2525
▁नपा	-2526
स्थान	-2527
वाज	-2528
▁वित्त	-2529
डमा	-2530
लीमा	-2531
▁वीर	-2532
▁ट्रा	-2533
▁आन्तरिक	-2534
▁अधि	-2535
▁वास्त	-2536
▁सक्रिय	-2537
ल्लाह	-2538
▁तामाङ	-2539
ज्ञान	-2540
धीश	-2541
▁बैंकले	-2542
▁आदेश	-2543
▁शेयर	-2544
तियार	-2545
▁बनाइ	-2546
सरी	-2547
▁छाड	-2548
▁क्षमता	-2549
▁कोही	-2550
▁कार्यक्रमको	-2551
कन	-2552
▁बन्	-2553
▁मार्फत	-2554
▁कार्यकर्ता	-2555
▁जोख	-2556
▁मिति	-2557
चारिक	-2558
▁लक्ष्	-2559
en	-2560
मको	-2561
▁समितिका	-2562
▁तालिम	-2563
कुल	-2564
▁बैठकमा	-2565
दल	-2566
हत	-2567
▁स्थिति	-2568
▁एउटै	-2569
▁नाका	-2570
▁सध	-2571
▁सुना	-2572
▁वस्तु	-2573
▁निष्	-2574
▁पूर्वाधार	-2575
▁तथ्या	-2576
लाका	-2577
ृत्ति	-2578
▁नौ	-2579
▁जरु	-2580
वाल	-2581
बाइ	-2582
▁सकेन	-2583
▁धार्मिक	-2584
▁प्रभावित	-2585
▁खाना	-2586
▁धु	-2587
▁यौन	-2588
▁उनीहरू	-2589
▁तहको	-2590
▁जरुरी	-2591
▁असर	-2592
गुन	-2593
लन	-2594
▁नारायण	-2595
▁सर्वोच्च	-2596
ad	-2597
सस	-2598
▁गरेकी	-2599
▁हुनुपर्छ	-2600
▁समृद्धि	-2601
ेसन	-2602
▁समर्थ	-2603
▁योगदान	-2604
▁खड्का	-2605
▁चरणमा	-2606
वाफ	-2607
▁उदा	-2608
▁मज	-2609
▁देशका	-2610
दु	-2611
▁माघ	-2612
▁नदी	-2613
▁पक्षमा	-2614
▁दृष्टि	-2615
▁है	-2616
तीय	-2617
▁गुना	-2618
आई	-2619
▁लाग्	-2620
▁घण्टा	-2621
विद्यालय	-2622
▁यू	-2623
मन	-2624
यता	-2625
▁काममा	-2626
लत	-2627
▁बोक	-2628
▁रमा	-2629
▁कमजोर	-2630
▁ज्ञान	-2631
त्रा	-2632
याधीश	-2633
▁नसकेको	-2634
▁पराजित	-2635
▁किसिम	-2636
र्तमान	-2637
▁चिनियाँ	-2638
▁गठबन्ध	-2639
▁राखिएको	-2640
▁गरिएका	-2641
ारो	-2642
▁नप	-2643
न्छु	-2644
▁उसको	-2645
▁सहा	-2646
गु	-2647
▁अभिन	-2648
▁प्रत्यक्ष	-2649
▁पुष्	-2650
ँजी	-2651
ाइएको	-2652
िएका	-2653
▁क्रा	-2654
श्	-2655
▁थिइन्	-2656
▁जोडि	-2657
▁हुनुपर्ने	-2658
पे	-2659
िनी	-2660
▁शाह	-2661
▁साँझ	-2662
▁तहमा	-2663
▁गुणस्त	-2664
ेली	-2665
▁चिन्	-2666
▁लगाउने	-2667
▁निर्वाचित	-2668
▁कामदार	-2669
▁गौतम	-2670
रीक्षक	-2671
▁राखेको	-2672
▁भवि	-2673
द्द	-2674
▁स्थित	-2675
▁तत्कालीन	-2676
▁ल्याउन	-2677
लीको	-2678
▁बिहीबार	-2679
▁गुमा	-2680
▁हक	-2681
▁कस्तो	-2682
▁शी	-2683
▁अंग	-2684
▁लाइ	-2685
▁प्रतिस्पर्धा	-2686
रूप	-2687
▁स्या	-2688
▁मन्दिर	-2689
▁उद्ध	-2690
रीले	-2691
▁सञ्ज	-2692
मती	-2693
▁नब	-2694
घाटन	-2695
▁पस	-2696
▁आम्	-2697
दानी	-2698
▁उपत्य	-2699
▁बिरामी	-2700
▁सिफ	-2701
▁हुँ	-2702
▁विरा	-2703
णिज्य	-2704
▁सहभागिता	-2705
▁अल	-2706
कर्मी	-2707
▁संसद्	-2708
▁ब्रा	-2709
▁क्रिया	-2710
▁प्रचार	-2711
दय	-2712
तः	-2713
▁चौध	-2714
यिका	-2715
▁सुख	-2716
तिकै	-2717
▁साना	-2718
▁जोखिम	-2719
रका	-2720
▁कमि	-2721
▁चिकित्सक	-2722
▁नर	-2723
▁पाउँ	-2724
पुग	-2725
ल्याण्ड	-2726
ारमा	-2727
▁]	-2728
▁कम्	-2729
▁बलात्कार	-2730
कुर	-2731
▁माइ	-2732
▁शिव	-2733
▁वाम	-2734
▁भौतिक	-2735
▁आशा	-2736
▁रन	-2737
▁जवाफ	-2738
पोर्ट	-2739
▁उनीहरु	-2740
▁काग	-2741
▁विश्वविद्यालय	-2742
▁सन्दर्भ	-2743
al	-2744
▁हाम्रा	-2745
▁तराई	-2746
▁संकलन	-2747
▁उपभो	-2748
▁कप	-2749
▁जम्मा	-2750
▁श्रेष्ठले	-2751
▁ची	-2752
▁गएका	-2753
▁पार्टीका	-2754
र्द	-2755
▁छुट्	-2756
▁पोखरेल	-2757
ar	-2758
▁कठ	-2759
पर्क	-2760
▁जनताले	-2761
रिक	-2762
▁आप	-2763
▁उपत्यका	-2764
▁६०	-2765
▁सल्लाह	-2766
▁दिइएको	-2767
▁फूल	-2768
▁रू	-2769
▁तर्फबाट	-2770
▁अस्पतालमा	-2771
जर	-2772
▁आए	-2773
ल्यै	-2774
▁मतदान	-2775
▁रेल	-2776
▁छिम	-2777
▁जहाँ	-2778
▁अर्थात्	-2779
नाई	-2780
मार्फत	-2781
कला	-2782
क्षर	-2783
साथ	-2784
ामु	-2785
▁नो	-2786
▁वित्तीय	-2787
▁ढि	-2788
▁सिफारि	-2789
थम	-2790
▁साता	-2791
▁निम्ति	-2792
▁क्रान्ति	-2793
िमि	-2794
▁प्या	-2795
▁नियमित	-2796
▁विरुद्ध	-2797
नेको	-2798
▁गए	-2799
क्ने	-2800
्यू	-2801
▁साउ	-2802
▁बराब	-2803
▁की	-2804
▁सेना	-2805
▁कार्यकारी	-2806
▁नसक्ने	-2807
अन्त	-2808
▁समावेश	-2809
डे	-2810
▁बढि	-2811
▁अने	-2812
▁भग	-2813
▁आचार्य	-2814
र्इ	-2815
ज्ञा	-2816
▁प्रतिवेदन	-2817
र्षिक	-2818
▁खन	-2819
▁गायक	-2820
दाता	-2821
▁उहाँको	-2822
ममा	-2823
▁बढ्ने	-2824
▁बोर्ड	-2825
▁हेर्न	-2826
▁बनेका	-2827
▁प्रकाशित	-2828
▁लामा	-2829
▁m	-2830
गी	-2831
िने	-2832
▁विप	-2833
▁सत्य	-2834
ञ्चन	-2835
▁अदालत	-2836
त्न	-2837
निर्माण	-2838
▁परीक्षण	-2839
यौं	-2840
▁चन्द्र	-2841
▁फोर	-2842
▁कालो	-2843
▁औषधि	-2844
साधारण	-2845
भिजन	-2846
▁सहर	-2847
▁दिएर	-2848
▁धारणा	-2849
▁गुनासो	-2850
▁अहिलेको	-2851
▁ल्याएको	-2852
दारी	-2853
▁गलत	-2854
▁प्रभावकारी	-2855
ारम्भ	-2856
▁वैशाख	-2857
क्षिक	-2858
▁साह	-2859
▁दलित	-2860
▁मेड	-2861
जस्ता	-2862
ण्डा	-2863
▁गावि	-2864
▁लाभ	-2865
▁साधन	-2866
▁भविष्य	-2867
र्गत	-2868
▁गोर	-2869
▁सुन्दर	-2870
▁सत्ता	-2871
ँडा	-2872
काे	-2873
▁सरकारलाई	-2874
ानु	-2875
▁स्वागत	-2876
▁सदर	-2877
टको	-2878
▁प्रतिनिधिसभा	-2879
▁सम्भव	-2880
),	-2881
टनगर	-2882
▁टोलीले	-2883
धुनिक	-2884
▁मगर	-2885
जको	-2886
▁निर्म	-2887
▁टेलि	-2888
▁छौँ	-2889
▁बताइएको	-2890
सम्मको	-2891
▁मले	-2892
ानीको	-2893
▁ब्	-2894
▁फर्कि	-2895
▁पहिरो	-2896
न्तु	-2897
लाइन	-2898
▁लिग	-2899
▁आवाज	-2900
▁दुख	-2901
जस्तो	-2902
▁राति	-2903
▁भ्रष्टा	-2904
▁अनुमान	-2905
▁भे	-2906
▁बेलायत	-2907
▁उनीहरुले	-2908
▁आयोजक	-2909
▁प्	-2910
▁प्रवक्ता	-2911
▁गएर	-2912
▁पाण्ड	-2913
ज्	-2914
▁ब्र	-2915
ेलिया	-2916
▁बद	-2917
▁दशम	-2918
▁छान	-2919
▁फेस	-2920
ालो	-2921
▁जिल्लाका	-2922
▁सकारात्मक	-2923
▁फोन	-2924
▁उपयोग	-2925
ोजिम	-2926
▁तस्	-2927
▁भएपनि	-2928
▁मोबाइ	-2929
▁जनक	-2930
▁गरियो	-2931
▁सिका	-2932
▁मान्यता	-2933
▁सुरक्षित	-2934
नीय	-2935
▁बेच	-2936
▁आयोगले	-2937
▁ल्याउने	-2938
क्कै	-2939
▁मिडिया	-2940
ःख	-2941
पुरमा	-2942
▁बताउँदै	-2943
▁होस्	-2944
▁केसी	-2945
▁सिद्धा	-2946
▁सम्पत्ति	-2947
▁समान	-2948
र्ख	-2949
▁कम्युनिष्ट	-2950
अन्तर्गत	-2951
▁बनाउ	-2952
ित्त	-2953
▁पे	-2954
▁हिजो	-2955
किस्ता	-2956
रान	-2957
▁प्रग	-2958
▁थुप	-2959
▁शैक्षिक	-2960
▁बल	-2961
▁खण्ड	-2962
िकल	-2963
▁खेती	-2964
पचारिक	-2965
▁प्रतिष्ठान	-2966
▁हुनुहुन्छ	-2967
ुट्	-2968
▁३१	-2969
▁ठु	-2970
▁कहि	-2971
▁/	-2972
िन्	-2973
▁नभए	-2974
▁जग	-2975
क्ट	-2976
िमिर	-2977
▁ग्राह	-2978
▁तरिका	-2979
इँ	-2980
▁सहकार्य	-2981
▁लोकतन्त्र	-2982
▁भनिएको	-2983
▁समाजमा	-2984
फी	-2985
पुरको	-2986
▁पाउन	-2987
▁डाक्टर	-2988
शक्ति	-2989
▁अधिकारीले	-2990
▁रंग	-2991
▁प्रतियोगितामा	-2992
▁न्यू	-2993
ोका	-2994
▁जाग	-2995
▁विद्युत्	-2996
िमा	-2997
▁थिएँ	-2998
▁अभिनय	-2999
▁बढ्दै	-3000
▁चर्चित	-3001
▁परिणाम	-3002
▁युनि	-3003
▁सबैलाई	-3004
▁हेर्दा	-3005
▁पाएका	-3006
▁पुर्या	-3007
▁बसेर	-3008
▁मिटर	-3009
▁वरिष्ठ	-3010
▁सामग्री	-3011
▁कल	-3012
▁जाँदा	-3013
▁आक्रमण	-3014
▁लागेका	-3015
▁आर	-3016
▁मोड	-3017
वाही	-3018
▁प्रधानमन्त्र	-3019
▁निर्माणको	-3020
▁बलियो	-3021
▁पदार्थ	-3022
▁अनुमति	-3023
▁सबैको	-3024
▁दुःख	-3025
▁पुष्प	-3026
म्बु	-3027
▁फिर्ता	-3028
▁झापा	-3029
▁चुनौती	-3030
▁सञ्चालनमा	-3031
▁उद्घाटन	-3032
र्चा	-3033
▁अग	-3034
दायिक	-3035
▁अपे	-3036
सू	-3037
▁विधि	-3038
कर	-3039
म्बा	-3040
▁सामान	-3041
▁थालेका	-3042
▁लाग्यो	-3043
कलाई	-3044
▁हुन्थ्यो	-3045
▁सौ	-3046
▁पाकिस्ता	-3047
▁वर्षा	-3048
िल	-3049
▁शीर्ष	-3050
पश्च	-3051
▁शुल्क	-3052
टेड	-3053
हिनी	-3054
▁नम	-3055
▁गाई	-3056
▁हिसाब	-3057
वली	-3058
▁गल्	-3059
▁परियोजना	-3060
▁पुनर्	-3061
▁कञ्चन	-3062
▁यथा	-3063
खो	-3064
ङ्गा	-3065
▁छोड	-3066
▁अनुगमन	-3067
▁अम	-3068
▁भ्रष्टाचार	-3069
▁हिंसा	-3070
कूल	-3071
कारि	-3072
बुक	-3073
दीको	-3074
▁भर	-3075
▁हिमाल	-3076
ुकु	-3077
▁पुल	-3078
▁मध्ये	-3079
▁प्रदेशसभा	-3080
▁मानसिक	-3081
▁घिमिर	-3082
▁छिमेकी	-3083
यल	-3084
पूर्ति	-3085
▁उनीहरुको	-3086
▁प्रतिबद्ध	-3087
▁शासन	-3088
▁बच्चा	-3089
▁विकासका	-3090
▁नेतृत्वको	-3091
▁वर्तमान	-3092
ेदार	-3093
▁पञ्च	-3094
▁तरकारी	-3095
▁कार्यालयले	-3096
कामना	-3097
विध	-3098
▁सम्पाद	-3099
▁दबा	-3100
▁पाउ	-3101
▁छनोट	-3102
▁३५	-3103
मले	-3104
▁चाड	-3105
▁फाइदा	-3106
च्छा	-3107
▁यात्रु	-3108
▁साधारण	-3109
र्सि	-3110
ल्ल	-3111
द्र्	-3112
▁कविता	-3113
▁सम्मेलन	-3114
▁संचालन	-3115
रोह	-3116
▁वार्ता	-3117
▁उपभोक्ता	-3118
▁पाठ	-3119
धानिक	-3120
बाहेक	-3121
▁व्यावसाय	-3122
घाट	-3123
▁सजा	-3124
▁निश्चित	-3125
▁पहल	-3126
ेदेखि	-3127
▁मन्त्रि	-3128
▁वैदेशिक	-3129
▁ढा	-3130
▁सदरमु	-3131
▁मंसिर	-3132
▁कतै	-3133
▁स्वदेश	-3134
हीन	-3135
▁मोटर	-3136
▁सेयर	-3137
किङ	-3138
▁विकेट	-3139
हरा	-3140
▁शेर	-3141
▁आयात	-3142
तिहासिक	-3143
ीया	-3144
रुपमा	-3145
▁अत्यन्त	-3146
▁गरिदि	-3147
भी	-3148
▁मैदान	-3149
▁पारेको	-3150
ोध	-3151
▁बंग	-3152
▁सदरमुकाम	-3153
२०	-3154
ाउँछ	-3155
▁पदाधिका	-3156
कृतिक	-3157
▁सर्वसाधारण	-3158
▁मार्ग	-3159
▁कुरामा	-3160
▁चासो	-3161
▁फागुन	-3162
▁कार्यालयमा	-3163
▁दाय	-3164
▁ज्ञा	-3165
▁बढाउन	-3166
▁विराटनगर	-3167
▁लोकतान्त्रिक	-3168
▁नेतृत्वमा	-3169
▁हित	-3170
ेश्वर	-3171
▁पारित	-3172
▁हासिल	-3173
▁मुलुकको	-3174
▁आएर	-3175
▁प्रसार	-3176
▁पर्दछ	-3177
▁बहादुर	-3178
लिएको	-3179
▁पार्ने	-3180
▁अा	-3181
▁सबैले	-3182
वाई	-3183
▁रण	-3184
▁विकल्प	-3185
▁जानु	-3186
▁स्म	-3187
▁तिनी	-3188
▁पाए	-3189
▁फोटो	-3190
मिटर	-3191
पर्ने	-3192
▁महानगरपालिका	-3193
▁प्रथम	-3194
▁सभ	-3195
▁आलो	-3196
▁भनेका	-3197
सला	-3198
▁भएकोले	-3199
▁नस	-3200
▁युरो	-3201
ङले	-3202
▁पहु	-3203
▁सचेत	-3204
▁पुरानो	-3205
▁जुट	-3206
▁फल	-3207
चक	-3208
▁समेट	-3209
▁युद्ध	-3210
▁रेडियो	-3211
▁चढ	-3212
▁पृथ	-3213
▁सक्छन्	-3214
यको	-3215
रे	-3216
▁सार	-3217
▁दलका	-3218
▁मुलुकमा	-3219
हण	-3220
▁संसदीय	-3221
▁प्रहरीको	-3222
▁बाहेक	-3223
एल	-3224
दन	-3225
▁उपस्थिति	-3226
▁सामुदायिक	-3227
▁सांस्कृतिक	-3228
ङका	-3229
ठो	-3230
▁उदाहरण	-3231
▁विज्ञान	-3232
क्षेप	-3233
▁मेला	-3234
र्नु	-3235
▁कार्यरत	-3236
▁खि	-3237
रामा	-3238
▁दोष	-3239
▁ललित	-3240
▁हैन	-3241
▁होटल	-3242
नगर	-3243
होर	-3244
▁चुना	-3245
▁सही	-3246
▁भारतले	-3247
▁वाणिज्य	-3248
▁जेल	-3249
▁हेर्ने	-3250
▁उपयुक्त	-3251
▁त्यसैगरी	-3252
हारी	-3253
सकेपछि	-3254
▁ऐतिहासिक	-3255
बिन	-3256
▁धान	-3257
लादेश	-3258
▁लगाएर	-3259
▁आम्दानी	-3260
▁अघिल्लो	-3261
▁संविधानसभा	-3262
ore	-3263
▁s	-3264
▁ट्या	-3265
▁इतिहास	-3266
▁तिमी	-3267
▁कुमार	-3268
▁यता	-3269
▁प्रेस	-3270
▁सन्देश	-3271
▁पौडेलले	-3272
▁फ्रा	-3273
▁राज्यको	-3274
बीचको	-3275
▁अनुदान	-3276
▁पर्या	-3277
कानी	-3278
▁राख्	-3279
▁आफैं	-3280
कोटा	-3281
▁क्याम्प	-3282
▁मुख्यमन्त्री	-3283
▁सन्दर्भमा	-3284
▁फेसबुक	-3285
▁गज	-3286
र्ब	-3287
सुक	-3288
▁बुट	-3289
▁समग्र	-3290
▁प्राकृतिक	-3291
▁पुग्न	-3292
▁अभिने	-3293
▁दोहो	-3294
त्तै	-3295
▁रोजगार	-3296
▁भोज	-3297
▁गर्नका	-3298
▁प्रारम्भ	-3299
▁त्यसले	-3300
▁पछा	-3301
▁बढ्	-3302
▁अन्	-3303
▁अपेक्षा	-3304
▁कहिल्यै	-3305
पथ	-3306
▁दिँदै	-3307
▁विकासको	-3308
▁नभई	-3309
▁डलर	-3310
▁ज्या	-3311
▁अथ	-3312
लाम	-3313
भने	-3314
▁बढाउने	-3315
▁मन्त्रिपरि	-3316
तका	-3317
▁गाँ	-3318
▁कर्णाली	-3319
▁भत्	-3320
▁उचित	-3321
▁लगाउन	-3322
▁वार्षिक	-3323
शुल्क	-3324
▁ते	-3325
▁लिएका	-3326
▁त्यसका	-3327
▁लगाएको	-3328
▁कम्पनीको	-3329
मिला	-3330
▁अनुरोध	-3331
▁उपस्थित	-3332
▁उनीहरूले	-3333
हरूका	-3334
▁महोत्	-3335
▁प्रगति	-3336
समिति	-3337
▁प्राय	-3338
गढ	-3339
वधान	-3340
▁सोध	-3341
▁भनिन्छ	-3342
▁स्थायी	-3343
▁साझा	-3344
परेको	-3345
▁सफलता	-3346
तह	-3347
▁केन्द्रित	-3348
कुद	-3349
▁कडा	-3350
न्तव्य	-3351
मारी	-3352
▁पहुँच	-3353
ज्ञानिक	-3354
▁विमानस्थल	-3355
ियम	-3356
▁न्यून	-3357
ीक	-3358
▁दशमलव	-3359
षद	-3360
▁खत	-3361
▁नसक्	-3362
▁बन्दै	-3363
र्पा	-3364
▁सञ्जाल	-3365
▁गाउँमा	-3366
▁पुस्तक	-3367
भार	-3368
▁गतिविधि	-3369
ाई	-3370
▁मेगा	-3371
श्र	-3372
▁खेलकुद	-3373
▁हाँ	-3374
▁चिया	-3375
वाला	-3376
▁भोलि	-3377
पण	-3378
▁नगद	-3379
▁सरो	-3380
▁स्वय	-3381
▁आफन्त	-3382
▁भर्ना	-3383
▁संघर्ष	-3384
▁आफै	-3385
▁एजेन्	-3386
▁भनाई	-3387
▁कर्जा	-3388
गढी	-3389
▁भावना	-3390
▁ढकाल	-3391
▁महत्	-3392
▁नगर्ने	-3393
नल	-3394
▁विनि	-3395
▁सम्पर्क	-3396
▁विश्वकप	-3397
▁एम	-3398
▁भेला	-3399
▁मलेसिया	-3400
प्रिय	-3401
राको	-3402
▁निर्धारण	-3403
जिनि	-3404
▁क्षेत्रीय	-3405
▁चित्र	-3406
▁थुप्रै	-3407
▁बिस्त	-3408
▁७०	-3409
▁भन्छ	-3410
▁सिद्धान्त	-3411
्याल	-3412
▁शव	-3413
▁आधुनिक	-3414
ेकै	-3415
▁भूमि	-3416
मेल	-3417
दछन्	-3418
▁किलोमिटर	-3419
हुँ	-3420
▁कुराकानी	-3421
भूत	-3422
▁मेडिकल	-3423
▁बढ्न	-3424
▁पार्न	-3425
भरि	-3426
▁मर्म	-3427
▁त्यस्ता	-3428
▁कम्युनिस्ट	-3429
▁बौ	-3430
र्का	-3431
▁प्रो	-3432
▁चैत	-3433
▁वर्षदेखि	-3434
▁दाजु	-3435
ल्ड	-3436
ेन्स	-3437
▁लक्ष्मी	-3438
नेटमा	-3439
▁समृद्ध	-3440
त्ती	-3441
शाली	-3442
▁अर्ज	-3443
▁सम्व	-3444
▁गराएको	-3445
वात	-3446
लगायतका	-3447
राख	-3448
▁कार्तिक	-3449
ुली	-3450
द्रा	-3451
ट्टा	-3452
▁भरत	-3453
▁हालसम्म	-3454
▁मोबाइल	-3455
▁प्रदेशको	-3456
▁निर्माणका	-3457
▁उनीहरूको	-3458
यनमा	-3459
▁गोली	-3460
▁पन्त	-3461
▁आउँछ	-3462
ढे	-3463
रीका	-3464
▁पास	-3465
▁अलि	-3466
▁रोक	-3467
▁जनप्रति	-3468
▁आयोजनामा	-3469
▁किश	-3470
फिक	-3471
ुपयोग	-3472
▁बोला	-3473
ंगो	-3474
र्माले	-3475
ारु	-3476
▁दर्जन	-3477
▁प्रहार	-3478
▁बग	-3479
▁विजयी	-3480
▁सरोकार	-3481
▁झु	-3482
▁जोग	-3483
▁टीका	-3484
▁गर्नेछ	-3485
▁परिच	-3486
▁विजय	-3487
सिंह	-3488
▁नगरी	-3489
▁जमिन	-3490
▁हिँड	-3491
▁वर्षीया	-3492
सक्छ	-3493
▁कानून	-3494
▁लड	-3495
▁भाष	-3496
▁दशक	-3497
चौ	-3498
श्रम	-3499
▁तिर	-3500
▁औपचारिक	-3501
▁महोत्सव	-3502
▁व्यक्तिगत	-3503
▁एवम्	-3504
मेश	-3505
▁मिनेट	-3506
विद्यु	-3507
▁नहुँदा	-3508
▁श्रीमती	-3509
्यता	-3510
▁बैंकको	-3511
स्ट्र	-3512
▁राहत	-3513
▁सजिलो	-3514
▁झन्	-3515
बास	-3516
नलमा	-3517
▁ऊर्जा	-3518
ग्रा	-3519
ाउँदा	-3520
▁दबाब	-3521
▁उपाधि	-3522
न्थ	-3523
निधि	-3524
▁नति	-3525
▁त्यसो	-3526
▁सडकमा	-3527
▁पत्रिका	-3528
▁शुभकामना	-3529
▁झण्ड	-3530
▁फेला	-3531
▁गणतन्त्र	-3532
▁विद्यार्थ	-3533
▁मापद	-3534
▁समारोह	-3535
▁जनतालाई	-3536
▁महिलाको	-3537
▁कट	-3538
▁तु	-3539
बन्दी	-3540
▁आधारित	-3541
▁सरकारका	-3542
ष्णु	-3543
ङक	-3544
स्की	-3545
▁क्यान्स	-3546
▁निज	-3547
▁उत्सा	-3548
▁खुसी	-3549
▁अन्न	-3550
▁मापदण्ड	-3551
▁विद्यालयमा	-3552
दम	-3553
▁सम्मेलनमा	-3554
वस्था	-3555
▁बस्न	-3556
▁२०७३	-3557
▁काठमाण्ड	-3558
भे	-3559
पन्न	-3560
▁राजदू	-3561
एकाले	-3562
▁दिउँ	-3563
बारी	-3564
▁४५	-3565
▁व्यक्तिको	-3566
▁८०	-3567
ेशन	-3568
▁बाग	-3569
▁मिलेर	-3570
▁नगरपालिकाको	-3571
चर	-3572
व्र	-3573
▁३२	-3574
▁जलविद्यु	-3575
▁नाटक	-3576
▁किनभने	-3577
▁नेपाललाई	-3578
▁नियन्त्रणमा	-3579
▁आधा	-3580
▁मोर	-3581
▁२०५	-3582
▁पर्यटकीय	-3583
▁पार्टीले	-3584
ंकन	-3585
▁अध्या	-3586
▁महिनामा	-3587
विन्द	-3588
▁अर्थात	-3589
▁स्थानिय	-3590
एफ	-3591
▁अनलाइन	-3592
▁सिफारिस	-3593
▁भन्नु	-3594
▁महेन्द्र	-3595
▁प्रतिक्रिया	-3596
जुरी	-3597
तिका	-3598
श्वर	-3599
▁दिदी	-3600
▁गोरखा	-3601
▁विविध	-3602
▁अनेक	-3603
▁मू	-3604
▁बोल	-3605
ारायण	-3606
▁माथ	-3607
ेटि	-3608
साई	-3609
▁अदालतले	-3610
▁चलन	-3611
▁निस्क	-3612
लम्ब	-3613
डिङ	-3614
▁दिल्	-3615
▁चुनावी	-3616
चो	-3617
▁आउँ	-3618
▁जान्छ	-3619
▁महासचिव	-3620
▁सशस्त्र	-3621
विन	-3622
▁दिनको	-3623
▁मित्र	-3624
▁भित्	-3625
▁अर्थतन्त्र	-3626
▁पदाधिकारी	-3627
▁७५	-3628
▁सिट	-3629
जान	-3630
▁प्रतिनिध	-3631
▁ढंग	-3632
▁सङ्ग	-3633
▁शेर्पा	-3634
▁व्यवस्थाप	-3635
▁जिम्मा	-3636
नन्	-3637
होस	-3638
▁झण्डै	-3639
▁बिभिन्न	-3640
किने	-3641
▁हाइ	-3642
▁जनजा	-3643
चन्द्र	-3644
▁मोर्चा	-3645
▁जय	-3646
दिने	-3647
लक	-3648
▁उद्धार	-3649
▁कानुनी	-3650
▁दिवस	-3651
रुवा	-3652
कारण	-3653
▁सूर्य	-3654
▁दस	-3655
▁दुबै	-3656
ठी	-3657
▁पहिला	-3658
▁अवधिमा	-3659
▁तर्क	-3660
▁मौलिक	-3661
▁अष्ट्र	-3662
▁डी	-3663
सुकै	-3664
▁उनि	-3665
▁व्यापारी	-3666
▁प्रतिबद्धता	-3667
सङ्	-3668
रहे	-3669
रव	-3670
्रु	-3671
▁०७	-3672
शुप	-3673
▁ठे	-3674
▁मेल	-3675
▁बसेका	-3676
▁भनिन्	-3677
न्द्व	-3678
डीको	-3679
▁मुक्त	-3680
▁Re	-3681
▁हार	-3682
▁विष्ट	-3683
▁बालिका	-3684
▁कोइराला	-3685
▁२०७२	-3686
ेलिक	-3687
▁उपम	-3688
▁बौद्ध	-3689
▁चलि	-3690
▁फोरम	-3691
▁नियुक्त	-3692
जमा	-3693
मूल	-3694
छिन्	-3695
▁सजाय	-3696
▁काठमाडौंमा	-3697
▁इज	-3698
▁काउ	-3699
पूर्वक	-3700
▁हस्तान्तरण	-3701
▁संघका	-3702
is	-3703
▁सब	-3704
▁चिन्ता	-3705
▁अमेरिकाको	-3706
▁उडान	-3707
▁यद्य	-3708
▁सुनु	-3709
गोल	-3710
▁रासस	-3711
▁माओवाद	-3712
▁व्यावसायिक	-3713
गञ्ज	-3714
देवी	-3715
▁काट	-3716
▁अभ्यास	-3717
▁तथ्य	-3718
▁एकजना	-3719
▁कैला	-3720
▁एश	-3721
कट	-3722
▁कमी	-3723
▁शरीर	-3724
▁दौ	-3725
▁स्वीकार	-3726
▁टिक	-3727
र्दै	-3728
▁अभिभाव	-3729
▁ट्रम्प	-3730
▁मन्त्रालयका	-3731
न्टर	-3732
वार्ड	-3733
▁न्यु	-3734
▁घो	-3735
तावास	-3736
▁more	-3737
डामा	-3738
जे	-3739
▁प्रवृत्ति	-3740
▁जसको	-3741
▁मुस्	-3742
▁भारतमा	-3743
▁विदेशमा	-3744
▁जसमा	-3745
▁महाधि	-3746
▁सप्त	-3747
▁विश्ले	-3748
▁निगम	-3749
र्ती	-3750
▁जनालाई	-3751
▁भुक्ता	-3752
▁तपाईंको	-3753
ीकृत	-3754
वत	-3755
नित	-3756
▁हङक	-3757
▁सन्ता	-3758
▁सैनिक	-3759
▁रगत	-3760
▁नआ	-3761
▁थोर	-3762
▁वास्तविक	-3763
▁राखेका	-3764
▁संविधानको	-3765
▁चयन	-3766
▁हरु	-3767
▁३३	-3768
ञ्चल	-3769
भाविक	-3770
▁वर्षअघि	-3771
भाइ	-3772
▁अत्या	-3773
▁परिषद्	-3774
▁छिटो	-3775
▁तथ्यांक	-3776
▁परिस्थिति	-3777
▁पशुप	-3778
क्षेत्र	-3779
▁दिउँसो	-3780
▁मौका	-3781
▁पृथ्व	-3782
▁अथवा	-3783
▁बीमा	-3784
प्रधान	-3785
▁पुस	-3786
▁धारा	-3787
▁महसु	-3788
▁पत्ता	-3789
▁परिचय	-3790
▁बिषय	-3791
विर	-3792
क्रो	-3793
▁नतिजा	-3794
▁बताएको	-3795
गार	-3796
▁मेरा	-3797
▁राणा	-3798
▁राजी	-3799
▁तुलनामा	-3800
क्सी	-3801
▁शाही	-3802
▁रात	-3803
▁हुनाले	-3804
▁केन्द्रका	-3805
▁गणेश	-3806
▁न्यायाधीश	-3807
▁जहा	-3808
▁बाह	-3809
▁प्रावधान	-3810
जस्तै	-3811
▁राजमार्ग	-3812
▁संस्थाको	-3813
न्ती	-3814
▁समर्थन	-3815
ल्पना	-3816
▁दलको	-3817
▁जनाएका	-3818
▁चो	-3819
▁बनाएका	-3820
▁जनप्रतिनिधि	-3821
▁हालै	-3822
उँदा	-3823
▁म्यु	-3824
छी	-3825
▁साझ	-3826
▁भएमा	-3827
▁चरणको	-3828
▁दुर	-3829
▁अगाडी	-3830
▁गरिसकेको	-3831
▁n	-3832
कमल	-3833
...	-3834
▁ठुलो	-3835
▁आलोचना	-3836
ियो	-3837
ुरू	-3838
कृष्ण	-3839
ण्डकी	-3840
▁बैङ्क	-3841
आइ	-3842
ियर	-3843
▁विभागले	-3844
▁परा	-3845
▁आस	-3846
▁सहयोगमा	-3847
▁किरा	-3848
▁पुगेर	-3849
▁एयर	-3850
▁एसिया	-3851
▁चौथो	-3852
▁सिन्ध	-3853
ङ्ग्र	-3854
▁पढ्न	-3855
▁महत्त्व	-3856
ामुख	-3857
▁चेत	-3858
▁संचाल	-3859
▁निर्माणमा	-3860
गरमा	-3861
▁पुँजी	-3862
निया	-3863
▁यिन	-3864
▁जसरी	-3865
▁शर्माले	-3866
▁राउ	-3867
▁विकासमा	-3868
यन्त्र	-3869
▁सँगै	-3870
▁बीचमा	-3871
▁अपना	-3872
▁यसैगरी	-3873
▁हिसाबले	-3874
▁पर्न	-3875
▁अख्	-3876
ल्पा	-3877
▁बुढा	-3878
टिङ	-3879
▁स्थल	-3880
ौला	-3881
▁जनकपुर	-3882
▁कार्यालयका	-3883
खेल	-3884
▁दम	-3885
्रोल	-3886
▁बिच	-3887
▁गोविन्द	-3888
▁सङ्घीय	-3889
▁दुर्घटनामा	-3890
▁खस	-3891
यमा	-3892
▁करी	-3893
▁पशु	-3894
▁निरा	-3895
▁पर्याप्त	-3896
▁समुह	-3897
वाइ	-3898
भूति	-3899
▁तेल	-3900
र्ताको	-3901
▁हस्ताक्षर	-3902
▁प्रकारको	-3903
▁नजिकै	-3904
▁मिनेटमा	-3905
▁अप्र	-3906
▁थोरै	-3907
▁बिना	-3908
▁रक्त	-3909
▁बमोजिम	-3910
▁स्वार्थ	-3911
▁डिज	-3912
वार्य	-3913
नन्द	-3914
लुङ	-3915
▁प्रतिपक्ष	-3916
इरहेको	-3917
▁अनुहार	-3918
▁चीनको	-3919
▁ट्राफिक	-3920
▁थु	-3921
▁अनिवार्य	-3922
वेशन	-3923
▁विज्ञप्	-3924
▁तल	-3925
▁गुल्	-3926
बे	-3927
मार्ट	-3928
▁२०१८	-3929
▁युरोप	-3930
देख	-3931
द्र्धन	-3932
▁सञ्चालक	-3933
▁प्राथमिकता	-3934
सके	-3935
ह्रो	-3936
▁उपमहान	-3937
▁प्रदेशमा	-3938
ताब	-3939
▁मृत	-3940
▁इच्छा	-3941
▁पात्र	-3942
यद	-3943
▁पुस्ता	-3944
▁पुष्पकमल	-3945
▁विस्तृत	-3946
▁खानेपानी	-3947
▁नेपालीको	-3948
▁कमल	-3949
▁मानिन्छ	-3950
भित्रै	-3951
घु	-3952
▁छे	-3953
▁पदमा	-3954
▁मण्ड	-3955
▁पछाडि	-3956
▁अमेरिकामा	-3957
▁टाइ	-3958
▁केसीले	-3959
▁उत्पन्न	-3960
नुभएका	-3961
▁प्रजातन्त्र	-3962
▁नाच	-3963
▁२०४	-3964
शाखा	-3965
▁बताउनु	-3966
क्षम	-3967
्याउने	-3968
▁रक्षा	-3969
▁टाढा	-3970
▁p	-3971
▁छै	-3972
▁भक्तपुर	-3973
▁केन्द्रमा	-3974
नीको	-3975
▁भण्डारीले	-3976
▁मौसम	-3977
सहितको	-3978
▁तलब	-3979
▁सेत	-3980
▁हस्त	-3981
संख्या	-3982
▁घरेलु	-3983
▁छानबिन	-3984
▁काल	-3985
क्रा	-3986
▁खोजी	-3987
▁इट	-3988
▁)	-3989
▁रणनी	-3990
▁देवकोटा	-3991
▁लोकप्रिय	-3992
टीमा	-3993
▁महसुस	-3994
▁सचिवालय	-3995
व्यक्ति	-3996
टाइ	-3997
श्वास	-3998
▁नभएर	-3999
▁प्रसाद	-4000
▁तस्क	-4001
▁दर्शक	-4002
▁प्रतियोगिताको	-4003
▁बुझ्न	-4004
▁संस्थाले	-4005
▁यसो	-4006
▁बिका	-4007
▁परे	-4008
▁च्याम्प	-4009
ेदन	-4010
होला	-4011
वमा	-4012
▁जाँच	-4013
ाउको	-4014
गमा	-4015
▁देख्न	-4016
▁देखिने	-4017
▁पीडा	-4018
▁जीवनमा	-4019
▁शो	-4020
▁अपा	-4021
▁गीतमा	-4022
▁लाग्न	-4023
▁धन्य	-4024
▁बेलामा	-4025
स्को	-4026
▁बसो	-4027
स्टर	-4028
▁बाँच	-4029
▁म्याग्	-4030
कोण	-4031
▁मनाइ	-4032
▁अक्	-4033
▁फर	-4034
▁आएपछि	-4035
िमिटेड	-4036
▁बराबरको	-4037
▁बिदा	-4038
▁चुनावमा	-4039
▁औँ	-4040
▁उनीहरुलाई	-4041
▁अच	-4042
▁विपक्ष	-4043
▁कोरि	-4044
▁बाढी	-4045
▁मन्दि	-4046
▁खार	-4047
धिकार	-4048
▁विना	-4049
▁पाइने	-4050
वैधानिक	-4051
▁गराइ	-4052
▁म्यान	-4053
▁१९९	-4054
▁निधन	-4055
लार्इ	-4056
▁आउनु	-4057
▁यहाँका	-4058
▁मन्त्रिपरिषद्	-4059
▁लेखक	-4060
▁चाहिँ	-4061
▁कारवाही	-4062
िकार	-4063
▁साढे	-4064
▁सीमित	-4065
▁नगरपालिकाले	-4066
▁लाल	-4067
▁भन्सार	-4068
्युट	-4069
▁गाउ	-4070
▁पाइएको	-4071
▁प्रकाशन	-4072
▁दिला	-4073
▁लगातार	-4074
▁समाजको	-4075
र्घ	-4076
▁स्कुल	-4077
▁कांग्रेसका	-4078
▁शेरबहादुर	-4079
जसो	-4080
शासन	-4081
▁परिचालन	-4082
▁तोक	-4083
▁कम्तीमा	-4084
परा	-4085
न्थे	-4086
▁गरिरह	-4087
ाएका	-4088
▁आवास	-4089
▁व्यक्तिले	-4090
लागि	-4091
्याम	-4092
▁उपचारका	-4093
▁मिस	-4094
▁जनशक्ति	-4095
▁आयोजनाको	-4096
▁राजनीतिमा	-4097
▁संस्कार	-4098
▁जनसंख्या	-4099
▁क्य	-4100
▁एक्स	-4101
▁भरि	-4102
▁व्यवस्थित	-4103
बो	-4104
▁९०	-4105
▁उजुरी	-4106
▁उसलाई	-4107
▁कास्की	-4108
नलाई	-4109
▁जाति	-4110
▁यादवले	-4111
वार्ता	-4112
▁लगाए	-4113
▁तोकिएको	-4114
▁कानू	-4115
▁राज्यले	-4116
▁खेल्ने	-4117
▁एकल	-4118
▁बंगलादेश	-4119
▁कामको	-4120
▁लिमिटेड	-4121
▁प्रशिक्षण	-4122
व्या	-4123
सिन्दा	-4124
▁प्रसारण	-4125
▁निर्मा	-4126
▁भीम	-4127
▁Read	-4128
▁जुम्	-4129
▁यसबाट	-4130
▁वैज्ञानिक	-4131
▁निर्वाचनको	-4132
▁सवै	-4133
▁खुशी	-4134
▁कतार	-4135
▁केवल	-4136
▁घरको	-4137
▁दशैं	-4138
▁दिन्छ	-4139
म्स	-4140
▁असफल	-4141
