<unk>	0
<s>	0
</s>	0
<NUM>	0
<YEAR>	0
<PHONE>	0
<ENG>	0
<ENG_PARAGRAPH>	0
।	-3.23318
▁	-3.44292
को	-3.70897
,	-3.90325
मा	-4.09017
▁र	-4.33363
ले	-4.34076
▁छ	-4.36434
का	-4.43331
लाई	-4.919
▁पनि	-5.11633
▁भएको	-5.33441
▁छन्	-5.46054
▁हो	-5.57264
▁गरेको	-5.61489
▁लागि	-5.63013
बाट	-5.63589
▁गर्न	-5.75299
▁भने	-5.76566
▁गर्ने	-5.76825
▁तथा	-5.82707
▁थियो	-5.92214
.	-5.93014
ी	-5.93761
▁यो	-5.93821
▁एक	-5.93886
न	-6.05799
▁नेपाल	-6.11006
▁हुने	-6.135
र	-6.13674
▁रहेको	-6.15435
▁नै	-6.21687
▁नेपाली	-6.28876
▁(	-6.2956
▁गरेका	-6.32729
▁तर	-6.32778
▁थिए	-6.38825
)	-6.39333
▁गरिएको	-6.40901
े	-6.42655
▁काम	-6.46254
ा	-6.48267
▁उनले	-6.48739
हरु	-6.52577
▁गरी	-6.60005
▁हजार	-6.60506
क	-6.60934
▁गर्दै	-6.61074
सँग	-6.63044
▁दिन	-6.63939
▁भन्ने	-6.67397
▁भएका	-6.71004
हरू	-6.71541
▁हुन	-6.71834
▁मा	-6.72712
▁१	-6.73015
स	-6.73857
▁-	-6.74074
▁आफ्नो	-6.74163
▁त	-6.75337
▁काठमाडौं	-6.75674
▁हुन्छ	-6.75782
ै	-6.76663
▁यस	-6.76866
▁दुई	-6.77567
ल	-6.78131
▁म	-6.82348
▁वा	-6.82633
▁केही	-6.83185
-	-6.83977
▁जानकारी	-6.85178
▁अध्यक्ष	-6.85472
▁२	-6.86159
ु	-6.86739
▁छैन	-6.87026
▁लाख	-6.87085
▁सबै	-6.87769
▁बताए	-6.88261
म	-6.88343
▁कारण	-6.88343
▁जिल्ला	-6.88487
▁प्रहरी	-6.89336
?	-6.90209
कै	-6.90278
▁हुन्	-6.91033
▁कुरा	-6.91542
▁को	-6.92512
▁समेत	-6.92809
▁नयाँ	-6.94237
▁वर्ष	-6.96472
▁कुनै	-6.96661
ि	-6.96804
▁प्रमुख	-6.98175
▁सय	-6.98247
▁निर्माण	-6.99066
▁मात्र	-6.99502
▁रुपमा	-6.99709
▁अनुसार	-7.01065
▁धेरै	-7.01847
की	-7.02566
▁विकास	-7.04011
▁भए	-7.04328
▁३	-7.05524
▁स्थानीय	-7.06311
▁गरे	-7.06519
▁गते	-7.07038
▁अहिले	-7.07681
पछि	-7.08253
▁बढी	-7.09017
▁के	-7.09361
▁आएको	-7.09749
▁गरेर	-7.10052
...	-7.10399
▁कार्यक्रम	-7.10617
ता	-7.11318
▁सरकारले	-7.12236
सम्म	-7.12628
▁प्रदेश	-7.13252
▁आज	-7.14493
▁न	-7.15513
▁समय	-7.16353
▁जना	-7.16367
त	-7.16583
▁५	-7.16676
▁अ	-7.17058
▁पहिलो	-7.17187
▁विभिन्न	-7.18717
▁रहेका	-7.19003
▁१०	-7.19564
ं	-7.19817
▁सेवा	-7.21376
्	-7.22577
▁प्रधानमन्त्री	-7.2302
▁राष्ट्रिय	-7.23141
▁उक्त	-7.24268
ो	-7.24937
देखि	-7.25496
▁अब	-7.27078
▁भन्दै	-7.28402
▁सो	-7.28489
▁घर	-7.28954
▁भयो	-7.30226
▁करोड	-7.303
▁आर्थिक	-7.30627
▁त्यो	-7.30997
ँ	-7.31623
▁४	-7.32017
▁तीन	-7.33027
▁उनी	-7.33549
▁६	-7.34291
▁गर्दा	-7.34434
मै	-7.35355
▁कार्यालय	-7.35791
ित	-7.3619
▁एउटा	-7.36311
प	-7.36413
▁उनको	-7.36499
▁सहयोग	-7.36653
▁समस्या	-7.37511
▁क्षेत्रमा	-7.38681
▁सार्वजनिक	-7.39532
▁अन्य	-7.41399
▁पार्टी	-7.41897
▁रूपमा	-7.42288
▁दिने	-7.43131
▁व्यवस्था	-7.43349
▁जनाएको	-7.43496
▁प्रयोग	-7.43773
▁आयोजना	-7.4446
▁निर्णय	-7.44795
▁सरकार	-7.45191
▁सुरु	-7.4613
▁कि	-7.46174
▁भन्दा	-7.46966
▁हामी	-7.46981
ट	-7.48033
▁महिला	-7.48556
▁मृत्यु	-7.51036
▁माग	-7.51834
ला	-7.52041
▁स्वास्थ्य	-7.52692
▁डा	-7.52899
हरुको	-7.52941
▁दिए	-7.53547
▁२०	-7.54154
▁गर्नु	-7.54465
▁नाम	-7.547
▁प्रतिशत	-7.54797
भन्दा	-7.54843
▁रुपैयाँ	-7.54906
▁आ	-7.56293
▁नेता	-7.56386
▁दिएको	-7.56582
▁भनेर	-7.56777
▁देखि	-7.57157
▁नेपालको	-7.583
▁सम्पन्न	-7.58306
ज	-7.58743
▁निर्वाचन	-7.58808
ना	-7.59648
ब	-7.59776
▁यस्तो	-7.60046
ड	-7.60079
/	-7.60135
▁सदस्य	-7.60399
▁७	-7.60554
▁१५	-7.61018
सहित	-7.61279
व	-7.61493
▁क्षेत्र	-7.62154
▁काठमाडौँ	-7.62683
▁पटक	-7.6271
न्	-7.629
▁१२	-7.62973
रा	-7.63085
▁कम	-7.63428
▁मन	-7.64248
▁अघि	-7.6467
▁राजनीतिक	-7.64874
▁पक्राउ	-7.65301
▁११	-7.65685
छ	-7.65759
▁थप	-7.65832
▁कार्यक्रममा	-7.66439
सँगै	-7.66918
▁पर्ने	-7.66945
▁वटा	-7.66989
▁आएका	-7.67074
▁क्रममा	-7.6806
▁१९	-7.6812
▁प्राप्त	-7.68222
हरुले	-7.68452
▁खेल	-7.69551
▁८	-7.69672
▁रु	-7.69816
▁अवस्था	-7.7028
▁९	-7.71071
▁सडक	-7.71221
री	-7.71446
▁पूर्व	-7.71589
▁नेपालमा	-7.71975
▁नगरपालिका	-7.72087
▁ठूलो	-7.72163
▁हाम्रो	-7.7247
▁सन्	-7.72472
▁स	-7.72515
▁लागेको	-7.7257
स्थित	-7.72711
▁प्रहरीले	-7.73407
▁कार्य	-7.74208
▁होइन	-7.74282
▁मन्त्री	-7.7459
्ने	-7.74676
▁साथै	-7.7489
ली	-7.75216
▁भारतीय	-7.75509
▁बनाउन	-7.75623
▁चार	-7.75841
▁वि	-7.75925
▁उत्पादन	-7.76329
▁सामाजिक	-7.76393
▁सञ्चालन	-7.765
▁जारी	-7.76732
▁योजना	-7.76831
▁रकम	-7.77161
▁साथ	-7.78061
▁वडा	-7.78082
▁गत	-7.78242
माथि	-7.79089
य	-7.79482
▁पाँच	-7.8005
समेत	-7.80334
▁आवश्यक	-7.81108
▁मात्रै	-7.81173
▁बेला	-7.82253
▁राम्रो	-7.82424
▁नि	-7.8243
▁अवस्थामा	-7.83139
▁फिल्म	-7.83215
▁गएको	-7.83437
▁पछि	-7.83486
!	-7.83596
▁मेरो	-7.83699
▁यी	-7.84076
▁परेको	-7.84793
▁दोस्रो	-7.84815
सी	-7.85311
बीच	-7.86033
▁अर्को	-7.87472
हरुलाई	-7.87619
हरूको	-7.87682
राज	-7.87772
ग	-7.8784
▁भारत	-7.89151
ह	-7.8924
▁शिक्षा	-7.89677
▁विश्व	-7.89938
द	-7.89992
▁का	-7.89992
▁गीत	-7.90207
िक	-7.90546
▁आउने	-7.90555
▁२५	-7.90904
ेर	-7.90954
▁विषयमा	-7.91063
▁संविधान	-7.91178
▁हुँदा	-7.91769
▁मैले	-7.91917
▁खर्च	-7.92252
▁प्रकाशित	-7.92302
▁हुनेछ	-7.92315
▁भएर	-7.92355
▁टोली	-7.92813
▁विशेष	-7.92892
▁पत्रकार	-7.9306
▁उहाँले	-7.93117
▁जाने	-7.9326
▁बनाउने	-7.93264
▁समिति	-7.93516
▁समाचार	-7.93814
्न	-7.94024
ने	-7.94687
▁ग	-7.94715
▁यसको	-7.94774
▁माओवादी	-7.95004
▁ए	-7.95127
▁हामीले	-7.95166
▁क	-7.95274
▁गाउँपालिका	-7.95392
्स	-7.95747
▁नं	-7.95829
िङ	-7.95834
▁१३	-7.95873
▁सफल	-7.95882
▁राष्ट्रपति	-7.95886
▁ती	-7.9601
▁भइरहेको	-7.96079
▁लगानी	-7.96463
▁चलचित्र	-7.96486
▁युवा	-7.96669
▁तयार	-7.96705
▁उल्लेख	-7.96705
▁निकै	-7.96935
▁अगाडि	-7.96939
▁बताएका	-7.97108
▁देश	-7.97178
▁भएपछि	-7.97201
▁घोषणा	-7.97299
▁प्रदान	-7.97386
स्	-7.97682
▁केन्द्र	-7.9777
हरूले	-7.97832
▁प	-7.97886
▁अनि	-7.98185
▁बताउनुभयो	-7.98227
▁१४	-7.98742
▁समयमा	-7.98908
▁सुरक्षा	-7.99159
▁गरिने	-7.99216
▁३०	-7.99297
▁हुँदै	-7.99636
बारे	-7.9965
▁तयारी	-7.99801
▁विषय	-7.9991
▁अर्ब	-7.99941
▁भएकाले	-8.00046
ौ	-8.00103
▁१६	-8.01084
बहादुर	-8.01194
▁१८	-8.01217
▁५०	-8.01604
▁मुख्य	-8.01638
▁बि	-8.01983
ः	-8.02667
▁छलफल	-8.03238
▁राष्ट्र	-8.03783
तर्फ	-8.03798
▁दिएका	-8.03894
च	-8.04163
▁गरि	-8.04416
▁सक्ने	-8.04513
▁उद्योग	-8.05076
▁बजार	-8.05212
▁अनुसन्धान	-8.05241
इ	-8.05517
वा	-8.05601
प्रति	-8.05795
▁२०७५	-8.06066
▁कृषि	-8.06162
नी	-8.06185
▁हाल	-8.06441
▁सकिन्छ	-8.06598
भ	-8.0669
ख	-8.06728
▁पुगेको	-8.06859
▁पोखरा	-8.06952
▁गोल	-8.07173
▁बैंक	-8.07266
▁सु	-8.07438
अनुसार	-8.07464
▁उच्च	-8.07674
▁सि	-8.07738
▁पानी	-8.07739
▁बन्द	-8.07747
▁सक्छ	-8.0808
▁जुन	-8.08673
ीय	-8.08803
▁सबैभन्दा	-8.08846
▁कर	-8.08967
▁सूचना	-8.09056
▁लिएर	-8.09302
▁लामो	-8.10267
▁असार	-8.10754
▁नागरिक	-8.10801
▁अन्तर्राष्ट्रिय	-8.11475
▁दुवै	-8.11555
द्वारा	-8.1174
▁परेका	-8.11824
▁गर्नुपर्ने	-8.11845
▁सम्म	-8.12068
▁नेकपा	-8.12711
या	-8.12768
▁लिन	-8.12927
▁स्थापना	-8.13139
▁सोमबार	-8.13256
▁अधिकार	-8.1328
▁१७	-8.13576
▁इ	-8.13595
▁सरकारी	-8.13618
▁नीति	-8.14196
▁हत्या	-8.14281
ई	-8.1441
▁शुक्रबार	-8.14715
्दै	-8.15158
▁त्यस्तै	-8.15183
▁बजेट	-8.15324
▁समूह	-8.15655
▁शुरु	-8.15779
▁सहभागी	-8.15921
▁अस्पताल	-8.15974
▁कर्मचारी	-8.15996
▁उपचार	-8.16111
▁एवं	-8.16162
▁त्यस	-8.1644
वि	-8.16843
▁उनलाई	-8.16949
▁करिब	-8.16974
▁ब	-8.17053
▁मूल्य	-8.17411
▁आधारमा	-8.17746
▁मलाई	-8.17771
▁आफ्ना	-8.17923
▁पछिल्लो	-8.18027
▁घटना	-8.18108
▁अध्ययन	-8.18411
ए	-8.18567
▁२१	-8.18571
▁यहाँ	-8.18584
▁सरकारको	-8.18612
▁जीवन	-8.18675
▁यस्तै	-8.18821
▁उपलब्ध	-8.18952
▁अन्तिम	-8.19037
▁प्रति	-8.19043
▁देखिएको	-8.19065
▁बस	-8.19324
▁खेलमा	-8.19626
▁नम्बर	-8.19841
▁बुधबार	-8.20148
▁छु	-8.20238
▁किन	-8.20269
▁आगामी	-8.20496
▁कसरी	-8.20662
▁स्थानमा	-8.20684
िन	-8.20824
▁यही	-8.2105
▁पैसा	-8.21052
मध्ये	-8.21105
श	-8.21211
▁शर्मा	-8.21312
जी	-8.21504
▁बनेको	-8.21799
▁आग्रह	-8.21839
▁वितरण	-8.21962
▁बिहान	-8.22136
▁हरेक	-8.22519
▁पूरा	-8.22741
▁जान	-8.22748
▁२०७६	-8.22774
▁परिवर्तन	-8.2292
▁जस्तो	-8.23023
पुर	-8.23185
भित्र	-8.2322
▁व्यवस्थापन	-8.23295
▁निर्देशन	-8.23581
▁त्यसैले	-8.23931
▁अधिकारी	-8.24652
▁नेपालले	-8.24787
▁केन्द्रीय	-8.25147
ू	-8.25193
ाई	-8.25242
्दा	-8.25306
▁एमाले	-8.25362
▁प्रस्ताव	-8.25369
▁सम्बन्ध	-8.25404
उ	-8.25586
ाउने	-8.25733
िने	-8.25739
▁बारेमा	-8.25818
▁बैठक	-8.25857
▁शनिबार	-8.25911
▁२०७४	-8.2597
▁थापा	-8.26098
▁पु	-8.26331
▁सहमति	-8.2649
▁महिना	-8.26634
▁बाहिर	-8.27318
िएको	-8.2752
▁पर्यटन	-8.27775
▁भिडियो	-8.27825
▁जेठ	-8.27866
▁सुन	-8.27964
▁२२	-8.28029
▁गर्छ	-8.28091
▁हुनु	-8.2838
▁दल	-8.28455
▁हात	-8.28742
▁मिति	-8.28802
▁गाउँ	-8.29324
▁नगर	-8.29612
▁शाखा	-8.30085
ेको	-8.30261
▁आफ्नै	-8.30276
▁मुद्दा	-8.30413
▁बजे	-8.30781
▁नभएको	-8.30869
ङ	-8.3099
▁बजारमा	-8.3101
▁श्रेष्ठ	-8.31389
▁सम्झौता	-8.31897
▁शक्ति	-8.32004
▁राज्य	-8.32126
▁२४	-8.32221
▁कम्पनी	-8.32373
▁कांग्रेस	-8.32449
▁सचिव	-8.3255
▁संयुक्त	-8.32589
▁पाउने	-8.32619
▁थाहा	-8.3264
▁देखिन्छ	-8.32795
▁सम्मान	-8.32823
▁विश्वास	-8.33283
▁सहित	-8.33466
▁यस्ता	-8.33744
▁गठन	-8.33812
▁वर्षको	-8.33933
▁त्यसको	-8.34
र्	-8.34003
▁दर्ता	-8.34003
्यो	-8.34212
▁व्यक्ति	-8.3425
▁समाज	-8.34284
▁कति	-8.34299
▁प्रक्रिया	-8.34432
▁अमेरिकी	-8.34499
▁सामान्य	-8.34552
▁भदौ	-8.34618
▁२८	-8.34676
डी	-8.34725
▁दक्षिण	-8.34726
▁त्यही	-8.34827
▁होला	-8.34985
▁ख	-8.3513
▁अझै	-8.35343
हरुमा	-8.35551
▁बढेको	-8.3573
ण	-8.35828
▁बर्ष	-8.36
▁प्र	-8.3625
▁नेतृत्व	-8.36385
मार्फत	-8.36601
▁द	-8.36852
▁घाइते	-8.36891
▁संघ	-8.37027
▁यसअघि	-8.37067
▁छन	-8.37594
सा	-8.37751
▁साउन	-8.37791
ती	-8.37995
▁मत	-8.38073
प्रसाद	-8.38077
▁उनका	-8.3852
रो	-8.38702
▁प्रवेश	-8.3878
▁खबर	-8.38828
▁वर्षीय	-8.38865
▁संस्था	-8.39051
▁२७	-8.39233
▁भाग	-8.39265
▁प्रस्तुत	-8.39402
▁संख्या	-8.39447
▁माघ	-8.39526
▁प्रयास	-8.39567
▁विद्यालय	-8.39594
लगायत	-8.39611
पा	-8.40031
▁नेपालका	-8.40139
▁मुलुक	-8.40166
▁कोरोना	-8.40254
लि	-8.40266
▁बिहीबार	-8.40285
ियो	-8.40669
िया	-8.41107
▁आइतबार	-8.41142
बि	-8.41199
▁भित्र	-8.41209
फ	-8.41211
▁निर्देशक	-8.41566
▁उत्तर	-8.41633
▁दैनिक	-8.4172
▁बाटो	-8.419
▁घरमा	-8.42011
▁रोग	-8.42119
▁२३	-8.42235
▁अधिकृत	-8.42318
▁असोज	-8.42416
▁बा	-8.42741
▁जनाको	-8.43229
▁/	-8.43239
▁या	-8.43268
▁बाँकी	-8.43361
▁जो	-8.43668
e	-8.4376
▁जन	-8.43851
▁विद्यार्थी	-8.43915
▁ऐन	-8.44018
जा	-8.4408
▁भूमिका	-8.44098
▁भनाइ	-8.44134
▁गरिरहेको	-8.44216
▁यसले	-8.44237
▁प्रेम	-8.44994
▁दिनुभयो	-8.45071
▁२९	-8.45233
▁भ्रमण	-8.45459
तिर	-8.45653
▁आफू	-8.4568
▁)	-8.45853
▁आरोप	-8.46115
▁तेस्रो	-8.46145
▁अमेरिका	-8.46341
▁जित	-8.46534
▁सम्भावना	-8.4675
▁गरेपछि	-8.46855
ति	-8.46936
्या	-8.47118
▁जिल्लामा	-8.47149
▁पर्छ	-8.47239
१	-8.4725
▁बिक्री	-8.47282
ौं	-8.47291
▁ओली	-8.47474
▁लिएको	-8.47491
▁अभियान	-8.47577
▁अफ	-8.47779
▁बस्ने	-8.47877
▁हुँदैन	-8.47894
▁जोड	-8.47907
▁शान्ति	-8.47953
ाइ	-8.48122
▁पूर्ण	-8.48193
कुमार	-8.48305
▁पहिले	-8.48349
हरूलाई	-8.48414
▁वन	-8.4857
▁त्यसपछि	-8.48788
▁यसरी	-8.48841
▁त्यहाँ	-8.48891
▁छैनन्	-8.4904
▁सुविधा	-8.49045
▁अवसर	-8.49073
▁ह	-8.49206
▁सात	-8.49405
▁२६	-8.49476
▁सुधार	-8.49528
▁उ	-8.49553
पनि	-8.49588
▁फेरि	-8.49729
▁क्लब	-8.49747
▁खेलाडी	-8.49767
▁जनता	-8.49853
▁व्यक्त	-8.49872
्य	-8.4995
काे	-8.50269
▁ठाउँमा	-8.50389
म्	-8.50582
▁सकिने	-8.5081
▁अवसरमा	-8.51024
▁कानुन	-8.51128
▁व्यवसायी	-8.51186
▁नहुने	-8.5121
▁कारोबार	-8.51348
▁कायम	-8.51408
थ	-8.51444
▁भई	-8.51919
▁प्रश्न	-8.52222
▁धर्म	-8.52282
▁स्थान	-8.52349
▁गुरुङ	-8.52401
▁विवरण	-8.52544
▁फरक	-8.5259
▁चीन	-8.52653
▁लक्ष्य	-8.52716
टी	-8.52815
▁विभाग	-8.52834
▁ज	-8.52918
▁प्रदर्शन	-8.52919
▁कार्यान्वयन	-8.53054
▁राम	-8.5328
प्र	-8.53327
▁अरु	-8.53477
पी	-8.53676
डा	-8.5388
▁विस्तार	-8.53906
ाउन	-8.53944
अ	-8.5456
लाइ	-8.54838
▁तामाङ	-8.55057
▁बैंकले	-8.55095
▁च	-8.55195
▁जे	-8.55201
▁संरक्षण	-8.55413
संग	-8.5552
▁भाषा	-8.5564
्र	-8.5568
रे	-8.55804
▁वृद्धि	-8.55821
▁कात्तिक	-8.55905
▁खान	-8.56009
▁सोही	-8.56073
▁मंगलबार	-8.56082
▁गर्नुभएको	-8.56417
▁आउन	-8.56423
▁सिंह	-8.56595
▁अर्थ	-8.56714
▁रहने	-8.56741
▁ध्यान	-8.56777
लो	-8.56842
सम्बन्धी	-8.56991
▁एकता	-8.5715
दा	-8.57232
▁जनताको	-8.57235
▁भवन	-8.57409
बी	-8.57483
▁राजधानी	-8.57627
▁बनाएको	-8.57794
▁खरिद	-8.58008
▁सभा	-8.58034
▁जस्ता	-8.58072
▁थिएन	-8.58138
▁लिने	-8.58312
छन्	-8.58322
▁जन्म	-8.58346
नि	-8.58476
▁सांसद	-8.58558
मी	-8.58603
▁छौं	-8.58772
▁व्यापार	-8.58814
▁लगायतका	-8.58882
▁बन्न	-8.59012
▁कम्पनीले	-8.59015
यो	-8.59121
▁सम्बन्धित	-8.59128
के	-8.59266
▁गरिरहेका	-8.59373
▁हुन्छन्	-8.59519
▁पुरुष	-8.59865
▁उम्मेदवार	-8.59933
▁आइ	-8.59953
▁भ	-8.60057
▁४०	-8.60212
▁लगायत	-8.60333
▁राजा	-8.606
▁गराउने	-8.60755
▁मंसिर	-8.60899
▁सवारी	-8.60914
▁यसलाई	-8.61079
▁तत्काल	-8.61088
▁सहज	-8.61203
▁पुरस्कार	-8.61229
रु	-8.61233
▁ज्यान	-8.61488
▁सं	-8.61606
ङ्ग	-8.61636
▁यात्रा	-8.61656
▁ओलीले	-8.61837
▁अन्तर्गत	-8.61849
▁राई	-8.61881
▁संघीय	-8.61893
▁विदेशी	-8.61899
▁क्रिकेट	-8.6191
▁राजनीति	-8.62303
▁यसै	-8.62407
▁दाबी	-8.62554
▁यातायात	-8.62642
▁प्रतियोगिता	-8.62796
हरूमा	-8.62803
▁औं	-8.63129
▁वातावरण	-8.63178
टा	-8.63276
▁संगीत	-8.6359
▁भारतको	-8.63685
▁छिन्	-8.63791
▁चुनाव	-8.63807
▁सीमा	-8.63834
▁गर्छन्	-8.6385
२	-8.63857
▁प्रविधि	-8.64126
▁लाग्ने	-8.6429
▁विवाद	-8.64371
▁प्रशासन	-8.64622
▁दुर्घटना	-8.64625
▁थालेको	-8.64699
▁शेयर	-8.64705
▁महत्वपूर्ण	-8.64954
▁निजी	-8.6497
▁नाममा	-8.65101
▁फुटबल	-8.65458
▁डि	-8.65511
▁भनेको	-8.65661
विरुद्ध	-8.65811
आ	-8.65817
▁गाडी	-8.65896
▁मानव	-8.65994
▁संयोजक	-8.66119
हा	-8.66374
▁केपी	-8.66411
▁भन्छन्	-8.66635
▁गरिन्छ	-8.6674
▁सम्पूर्ण	-8.66763
▁भन्नुभयो	-8.66816
▁गराउन	-8.66898
▁पहिचान	-8.67048
▁आमा	-8.67065
▁कु	-8.67271
▁फ	-8.67471
▁फागुन	-8.67555
िय	-8.67556
०	-8.67779
▁कथा	-8.67894
▁राख्न	-8.67976
▁जस्तै	-8.67988
▁राख्ने	-8.68027
▁क्षमता	-8.6821
▁सा	-8.68228
▁देशको	-8.68247
▁परीक्षण	-8.68337
▁पा	-8.6836
▁संशोधन	-8.68454
▁चैत	-8.68606
▁स्रोत	-8.68772
▁कतिपय	-8.69009
▁जिम्मेवारी	-8.69033
▁बैठकले	-8.69042
▁सहकारी	-8.69168
▁क्षति	-8.69263
▁क्षेत्रको	-8.69335
▁जग्गा	-8.69561
▁जसले	-8.69792
▁गरेकी	-8.69975
▁विवाह	-8.69979
▁ल	-8.7016
ंग	-8.70349
▁ना	-8.70388
▁विचार	-8.70516
▁कृष्ण	-8.70626
▁आदि	-8.70658
▁चर्चा	-8.70725
▁आन्दोलन	-8.70756
ध	-8.70795
▁उत्कृष्ट	-8.70949
▁श्री	-8.71063
▁]	-8.71139
▁पुन	-8.71269
▁लेख	-8.71292
▁व	-8.71473
▁मु	-8.71571
▁कुल	-8.71705
▁कुन	-8.71725
मान	-8.71763
▁गर्दछ	-8.7204
▁आयोजित	-8.72097
▁सकेको	-8.72317
कार	-8.7234
▁थिइन्	-8.72363
▁रन	-8.72385
▁[	-8.7247
▁गम्भीर	-8.72506
▁अस्पतालमा	-8.72565
▁ओ	-8.72631
▁छोरा	-8.72793
नु	-8.72864
▁राति	-8.73036
▁थापाले	-8.73118
ण्ड	-8.73242
▁पाएको	-8.73283
▁संस्कृति	-8.7339
▁दाहाल	-8.73529
▁माथि	-8.73577
▁सहभागिता	-8.74174
▁परिवार	-8.74197
▁जम्मा	-8.74253
राम	-8.74423
▁बनाएर	-8.74473
▁समितिले	-8.74615
▁गर्नुपर्छ	-8.74721
▁कलाकार	-8.7473
▁प्रवक्ता	-8.74733
▁प्रतिनिधि	-8.74766
▁बाल	-8.74789
▁शिक्षक	-8.74834
(	-8.74914
▁अहिलेसम्म	-8.74925
▁शब्द	-8.75126
▁तह	-8.752
▁वैशाख	-8.75323
▁पि	-8.75445
▁बताइएको	-8.75479
▁आठ	-8.7552
▁अंक	-8.75522
▁बसेको	-8.75637
▁यति	-8.75654
▁पुर्	-8.7574
▁पुगेका	-8.75857
▁ठाउँ	-8.75885
▁प्रभाव	-8.75971
▁प्रतिवेदन	-8.76043
▁सोच	-8.76366
▁पराजित	-8.76462
▁यसमा	-8.76497
▁विदेश	-8.76766
▁गर्नुभयो	-8.76945
▁मन्त्रालयले	-8.76994
▁सम्बोधन	-8.77117
▁मन्त्रालय	-8.77176
▁प्रत्येक	-8.77545
▁नियन्त्रण	-8.77555
▁पत्र	-8.77625
▁बल	-8.77697
▁आवश्यकता	-8.77858
▁आधार	-8.78051
▁पर	-8.78092
▁साँझ	-8.78448
▁जिल्लाको	-8.78468
▁देशमा	-8.78739
▁भूकम्प	-8.78778
ाएर	-8.79017
▁प्रणाली	-8.79076
▁लाग्छ	-8.7927
▁आदेश	-8.79296
▁राखिएको	-8.79307
▁भण्डारी	-8.7935
▁३१	-8.79372
वादी	-8.79431
ौँ	-8.79502
▁छोरी	-8.79757
▁उनीहरु	-8.79803
▁अदालत	-8.79847
▁बाट	-8.79909
ओ	-8.79923
▁गायक	-8.79995
▁बैठकमा	-8.80004
▁दु	-8.80007
बा	-8.80066
ुपर्छ	-8.80072
▁जति	-8.80218
▁समन्वय	-8.80406
▁समितिको	-8.80464
▁प्रभावित	-8.80586
▁राखेर	-8.80668
▁आजको	-8.80708
▁साल	-8.80848
▁कारबाही	-8.8086
बाटै	-8.80909
▁कहिले	-8.80954
▁माया	-8.81079
▁साहित्य	-8.81175
्नु	-8.81181
▁गो	-8.81197
गत	-8.81445
▁विधेयक	-8.81572
▁श्रेष्ठले	-8.81691
▁केहि	-8.81716
▁साधन	-8.81829
▁पुग्ने	-8.8197
▁कविता	-8.82028
▁सेयर	-8.82473
▁सभापति	-8.82476
ाउ	-8.82633
▁सम्मेलन	-8.82756
▁बताउँछन्	-8.82761
▁बन्ने	-8.83228
▁भन्न	-8.83279
▁जापान	-8.83449
सि	-8.83457
▁संकलन	-8.83787
▁राज	-8.83952
▁अन्त्य	-8.83969
▁आयोजक	-8.84046
▁पौडेल	-8.84205
▁ऋण	-8.84207
▁चितवन	-8.84236
▁कार्यकारी	-8.84244
▁मोबाइल	-8.84277
▁ठूला	-8.84312
्छ	-8.84348
▁अभाव	-8.84417
▁बैंकको	-8.84509
▁आम	-8.84624
▁सर्वोच्च	-8.84631
ेल	-8.847
▁खाना	-8.84735
▁सुझाव	-8.85165
▁आफूलाई	-8.85179
▁पक्ष	-8.85269
▁पर्यटक	-8.85374
▁समितिका	-8.85427
▁ल्याउन	-8.85504
▁संगठन	-8.85511
▁शुल्क	-8.85711
▁सिर्जना	-8.8588
▁क्षेत्रका	-8.85908
▁लि	-8.85943
▁अझ	-8.8601
▁प्राविधिक	-8.86016
▁पद	-8.86024
▁न्याय	-8.86113
▁लागी	-8.86289
ष	-8.86382
▁फोन	-8.86607
▁रहेछ	-8.86702
▁आन्तरिक	-8.86843
रि	-8.86869
▁असर	-8.87071
सु	-8.87103
▁ई	-8.8716
३	-8.87266
त्र	-8.87369
▁विरोध	-8.87409
एस	-8.87418
▁भइसकेको	-8.87749
▁योगदान	-8.87756
▁लोक	-8.87778
▁निर्वाचनमा	-8.87847
स्ट	-8.87971
▁अभिनय	-8.87998
नाथ	-8.88021
▁हेर्न	-8.88108
▁पर्व	-8.88381
▁जि	-8.88663
▁उद्घाटन	-8.88672
▁कोष	-8.88681
▁यौन	-8.88716
▁उपाध्यक्ष	-8.89003
र्स	-8.89004
▁स्पष्ट	-8.89036
ेका	-8.8907
▁वर्षमा	-8.89118
▁मान्यता	-8.89302
▁अनुभव	-8.89332
▁सम	-8.89353
▁चिनियाँ	-8.89357
▁अपराध	-8.89439
▁कला	-8.89454
▁बिरामी	-8.89457
▁तालिम	-8.89546
▁अधिकांश	-8.89662
▁मार्फत	-8.89759
▁प्रकाश	-8.8982
▁मिटर	-8.89937
▁निकाय	-8.89945
▁पीडित	-8.89994
कु	-8.90035
▁त्यस्तो	-8.90036
▁पुस	-8.90041
▁आफूले	-8.9007
▁व्यवसाय	-8.90075
▁शिव	-8.90104
अन्तर्गत	-8.90118
▁६०	-8.90299
िएका	-8.90305
▁ज्ञान	-8.90388
ठ	-8.90461
▁संरचना	-8.90487
नै	-8.90542
पूर्ण	-8.9061
▁तपाईं	-8.90624
▁संलग्न	-8.90631
▁ला	-8.90708
▁इतिहास	-8.90754
▁साता	-8.90786
▁मतदान	-8.90789
▁वित्तीय	-8.90855
▁मान्छे	-8.90911
▁सामग्री	-8.90921
५	-8.90921
कर	-8.90932
▁नियम	-8.91143
▁सम्बन्धी	-8.91312
▁खेलकुद	-8.91418
▁यदि	-8.91497
▁विकेट	-8.9152
▁गएका	-8.9155
▁पुनः	-8.91583
▁पूर्वाधार	-8.91803
▁पूजा	-8.91836
▁पार्टीको	-8.9184
▁मन्दिर	-8.91899
▁फिर्ता	-8.91927
▁समाधान	-8.92007
▁प्रतियोगितामा	-8.92065
▁तर्फबाट	-8.92069
▁देशका	-8.9208
▁चरणमा	-8.92227
▁ल्याएको	-8.92289
▁स्थित	-8.92406
▁नदी	-8.92517
▁भेट	-8.92529
ल्	-8.92588
▁दिनमा	-8.92688
▁नसकेको	-8.92724
▁पश्चिम	-8.92786
▁कलेज	-8.92853
▁पो	-8.92914
▁सपना	-8.92958
▁निर्वाचित	-8.93013
▁नगद	-8.93073
▁वर्षा	-8.9313
सं	-8.93151
▁राखेको	-8.93166
▁प्रचण्ड	-8.93706
▁पुल	-8.94024
▁विमानस्थल	-8.94062
▁औषधि	-8.94075
▁रासस	-8.94111
▁यसका	-8.94143
▁दिइएको	-8.94181
▁कम्युनिष्ट	-8.94437
▁प्रहार	-8.94513
▁चर्चित	-8.94641
▁सह	-8.94644
▁ड	-8.94701
▁पुरा	-8.94733
▁उप	-8.95048
▁त्यसलाई	-8.95123
▁विमान	-8.95352
▁कार्तिक	-8.95449
▁घण्टा	-8.95473
▁विगत	-8.95511
▁सञ्चालनमा	-8.95579
▁आँखा	-8.95676
▁प्रा	-8.9568
▁पक्षमा	-8.957
▁श्रीमती	-8.95753
ेज	-8.95958
▁उहाँ	-8.96208
▁कोही	-8.96439
▁बताउँदै	-8.96548
▁लागू	-8.96556
▁बे	-8.96711
▁मानिस	-8.96726
ार	-8.96791
▁एउटै	-8.96813
▁सर	-8.96936
▁नियमित	-8.97018
▁छनोट	-8.97021
▁सानो	-8.97048
▁स्थापित	-8.97144
▁आयोगले	-8.97203
▁धार्मिक	-8.97214
▁सञ्चार	-8.97358
दै	-8.97369
▁नौ	-8.97466
▁कसैले	-8.97495
▁अनुमान	-8.97501
▁पुस्तक	-8.97534
▁मध्ये	-8.97655
▁समृद्धि	-8.97657
▁आम्दानी	-8.97685
झ	-8.97717
▁कार्यकर्ता	-8.97743
▁गरिएका	-8.97947
▁हुनुपर्ने	-8.98141
▁उसले	-8.98219
▁कार्यरत	-8.98243
▁मुख्यमन्त्री	-8.98324
▁बुद्ध	-8.98367
▁भौतिक	-8.98428
▁खेती	-8.98449
▁लामा	-8.98695
▁गोली	-8.98711
▁ध	-8.98736
▁पार्टीका	-8.98841
▁तहमा	-8.98969
▁वरिष्ठ	-8.98973
▁सुरक्षित	-8.98973
मात्र	-8.99096
▁कक्षा	-8.99126
▁कारणले	-8.99174
▁३५	-8.99309
▁समुदाय	-8.99388
▁जब	-8.99521
▁लिग	-8.99618
जन	-8.9966
▁कस्तो	-8.99663
▁तहको	-8.99849
▁स्वागत	-8.99867
▁अनलाइन	-9.00004
▁गर्	-9.00005
▁नजिक	-9.00065
▁अनुगमन	-9.0014
▁विश्वकप	-9.00482
▁कमजोर	-9.00487
▁श्रम	-9.00573
▁पाउन	-9.00631
दिन	-9.0075
▁उपाधि	-9.00832
▁लगाउने	-9.00916
▁विद्युत्	-9.00923
▁बनेका	-9.00924
भर	-9.00972
▁कुमार	-9.01016
▁होटल	-9.01035
▁केसी	-9.01071
ष्ट	-9.01086
ाएको	-9.01099
▁त्यसमा	-9.01108
▁पाइन्छ	-9.01286
▁भनी	-9.01347
सन	-9.01397
▁गृह	-9.01598
▁यादव	-9.01637
▁सी	-9.01662
▁परीक्षा	-9.01679
▁संक्रमण	-9.01679
▁गर	-9.01703
▁धन	-9.01712
▁आए	-9.01806
▁सरकारलाई	-9.02014
▁टिम	-9.02128
▁मूल	-9.02148
▁संचालन	-9.02242
▁खुला	-9.0229
मि	-9.02531
िए	-9.0265
४	-9.02887
▁२०७३	-9.02887
▁वस्तु	-9.02992
▁जल	-9.03025
▁उपभोक्ता	-9.03082
▁हामीलाई	-9.03151
▁फेला	-9.03254
▁साना	-9.03275
▁प्रथम	-9.03318
एको	-9.0332
▁डलर	-9.03342
▁दिँदै	-9.03348
▁पारित	-9.03368
▁सालमा	-9.0355
▁मे	-9.0363
▁कार्यक्रमको	-9.03726
▁संग	-9.03805
▁आयात	-9.03877
▁महा	-9.039
▁उनीहरू	-9.03976
मन्त्री	-9.03997
कि	-9.04142
▁दर	-9.04147
लगायतका	-9.04304
▁अधिकारीले	-9.04408
▁रेडियो	-9.04657
से	-9.04664
▁नियन्त्रणमा	-9.04686
▁दिनु	-9.04734
▁उमेर	-9.04841
▁श	-9.04895
▁सम्बन्धमा	-9.05017
▁भएन	-9.05049
वाद	-9.0516
▁ल्याउने	-9.05172
िन्	-9.05317
▁कार्यालयले	-9.05574
ान	-9.05621
▁नसक्ने	-9.05643
▁उनीहरुले	-9.0566
ङ्	-9.05751
▁अनुरोध	-9.05822
▁कप	-9.05896
▁छुट	-9.05932
▁कम्पनीको	-9.06104
▁तत्कालीन	-9.06122
▁जु	-9.06127
▁भनिएको	-9.06468
▁डाक्टर	-9.06469
▁वैदेशिक	-9.06481
▁त्यसै	-9.06628
▁उडान	-9.06633
▁वाणिज्य	-9.07169
▁से	-9.07259
▁भ्रष्टाचार	-9.07293
रण	-9.07299
लाल	-9.07361
▁जवाफ	-9.074
▁मिडिया	-9.0745
▁कार्की	-9.07569
▁३२	-9.07582
▁अरू	-9.07793
▁वर्तमान	-9.07814
▁आक्रमण	-9.07849
क्ष	-9.07944
▁राहत	-9.07964
▁वर्षीया	-9.07973
▁बोनस	-9.08187
ुपर्ने	-9.08452
नन्	-9.08471
▁सेना	-9.08512
▁कार्यालयमा	-9.08577
▁बढाउन	-9.08758
▁सक्रिय	-9.08826
▁गाविस	-9.08881
पत्र	-9.08902
▁आई	-9.08939
जस्तो	-9.08968
▁सिफारिस	-9.0924
ृ	-9.09338
▁पारेको	-9.09527
ुवा	-9.09608
भा	-9.09684
▁मध्य	-9.09767
त्	-9.09891
▁स्कुल	-9.10027
▁मिनेट	-9.10043
▁मगर	-9.1006
▁रोजगारी	-9.10096
▁लागेका	-9.10303
▁आवाज	-9.10315
▁निरन्तर	-9.10351
▁कोइराला	-9.10377
▁गुनासो	-9.10457
▁ने	-9.1055
▁कर्णाली	-9.10765
▁भएपनि	-9.10925
▁एजेन्सी	-9.11063
्छन्	-9.11089
▁तरकारी	-9.11134
▁अघिल्लो	-9.11238
▁बलात्कार	-9.1132
िरहेको	-9.11322
▁वार्ता	-9.1134
▁एकै	-9.11436
▁दिवस	-9.11474
▁बहादुर	-9.11495
▁अर्थात्	-9.11516
▁विजयी	-9.11545
▁जोखिम	-9.11567
▁धारणा	-9.11631
▁मह	-9.11701
▁आशा	-9.11718
▁जरुरी	-9.11767
▁सत्य	-9.11781
▁आयो	-9.118
▁यात्रु	-9.11846
▁जिल्लाका	-9.11869
▁प्रभावकारी	-9.11935
गा	-9.11959
ही	-9.12079
▁बालबालिका	-9.12083
▁फोटो	-9.12101
▁बढ्दै	-9.12122
जस्ता	-9.12223
▁पाएका	-9.12301
▁कानून	-9.1236
▁शैक्षिक	-9.12389
▁प्रेस	-9.12529
▁विश्वविद्यालय	-9.12563
ास	-9.12581
नो	-9.12868
▁विज्ञान	-9.12881
▁तिन	-9.12936
▁जहाँ	-9.12947
▁हरि	-9.12989
▁सामान	-9.13011
▁सन्देश	-9.13036
ीकरण	-9.13247
▁बु	-9.1336
▁भक्तपुर	-9.13475
▁गलत	-9.1349
▁स्व	-9.13506
▁पुग्न	-9.13521
▁सकारात्मक	-9.13567
▁विकल्प	-9.13573
▁एस	-9.13695
▁सत्ता	-9.13719
▁फूल	-9.1376
▁दिएर	-9.13762
िस	-9.13769
▁त्यति	-9.13813
▁बस्न	-9.1387
▁बसेर	-9.14003
▁मेडिकल	-9.14042
▁प्रतिस्पर्धा	-9.14164
▁धान	-9.14208
▁सदरमुकाम	-9.1428
▁सम्पर्क	-9.14433
▁हप्ता	-9.14492
▁विराटनगर	-9.14519
▁दशमलव	-9.14606
न्स	-9.14698
▁परियोजना	-9.14967
▁लेखक	-9.14975
▁जाँदा	-9.15004
▁हाम्रा	-9.15078
९	-9.15219
गो	-9.15443
▁फाइदा	-9.15477
▁कर्जा	-9.15576
▁मलेसिया	-9.15673
द्ध	-9.15678
▁प्रधान	-9.15768
▁हस्तान्तरण	-9.15883
▁हुनुपर्छ	-9.15897
▁एन	-9.15923
▁उजुरी	-9.15964
▁स्थायी	-9.15964
▁उद्धार	-9.15972
▁शव	-9.16038
▁थालेका	-9.16059
▁दर्शक	-9.16078
▁पहिरो	-9.1612
खा	-9.16197
जि	-9.16273
▁पहल	-9.16385
▁हुनुहुन्छ	-9.16434
▁कार	-9.16438
▁उहाँको	-9.16444
▁निम्ति	-9.16614
▁गा	-9.16643
▁भारतले	-9.16726
▁हालसम्म	-9.16739
▁कहाँ	-9.16765
▁भनाई	-9.16953
▁खाने	-9.17084
▁४५	-9.17305
जु	-9.17313
▁अनुदान	-9.17352
ञ्ज	-9.17384
टि	-9.17505
▁बलियो	-9.17634
▁बन्दै	-9.17682
▁पुरानो	-9.17691
▁रोजगार	-9.17728
▁प्रत्यक्ष	-9.17731
▁गएर	-9.1774
▁बम	-9.17884
▁पाकिस्तान	-9.17907
▁अनुमति	-9.17914
▁लगाएको	-9.18011
मो	-9.18072
कर्ता	-9.18233
▁दुर्घटनामा	-9.183
▁प्रदेशसभा	-9.18324
▁निधन	-9.18365
▁सफलता	-9.18453
▁सुन्दर	-9.18604
▁लगाउन	-9.18806
▁अति	-9.18998
▁दलित	-9.19077
▁कामदार	-9.19106
▁तय	-9.19113
सो	-9.19158
▁चु	-9.1926
▁गराएको	-9.19392
▁सम्पत्ति	-9.1942
यु	-9.19498
▁गतिविधि	-9.19504
▁पौडेलले	-9.19515
▁काँग्रेस	-9.19613
▁भर्ना	-9.19636
▁सामुदायिक	-9.19671
▁पेश	-9.19704
▁कडा	-9.19759
▁परिणाम	-9.19763
▁नेतृत्वको	-9.19763
▁प्रचार	-9.19782
▁लिए	-9.20016
मे	-9.20223
▁बढ्ने	-9.2034
▁त्यसैगरी	-9.20437
▁भारतमा	-9.20448
▁उनीहरुको	-9.20504
▁खड्का	-9.20581
▁विजय	-9.20642
▁गरियो	-9.2066
शा	-9.20673
▁शासन	-9.20776
▁अवार्ड	-9.2086
▁भट्टराई	-9.21009
▁अदालतले	-9.21119
▁छिमेकी	-9.21143
▁नेतृत्वमा	-9.21149
▁हासिल	-9.21196
▁किलोमिटर	-9.21365
▁नाफा	-9.21372
▁अव	-9.21481
▁बीमा	-9.21517
▁चुनौती	-9.21521
्यु	-9.21543
▁७०	-9.21571
▁यता	-9.21645
▁ग्राहक	-9.21778
▁प्रतिनिधिसभा	-9.21834
▁भा	-9.21946
▁शुभकामना	-9.21963
▁हिजो	-9.21969
▁शहर	-9.22159
त्व	-9.22262
िन्छ	-9.22281
वी	-9.22302
▁मिस	-9.22532
▁वर्षदेखि	-9.22554
▁जनताले	-9.22586
▁साझा	-9.22594
▁पार्न	-9.22624
▁अभ्यास	-9.22653
▁लोकतान्त्रिक	-9.22681
▁जा	-9.22714
र्क	-9.22718
▁विधि	-9.22773
▁लिएका	-9.22865
िम	-9.22959
२०	-9.22982
▁रे	-9.23022
▁गु	-9.23111
▁सञ्चालक	-9.2312
▁जनालाई	-9.23146
आर	-9.23172
▁परे	-9.23202
▁भू	-9.2332
▁प्रहरीको	-9.23337
▁पार	-9.23385
▁मेयर	-9.23468
▁पार्ने	-9.23517
▁मिनेटमा	-9.2356
▁समान	-9.23629
▁शाह	-9.23844
सँगको	-9.23904
ेन	-9.23953
▁तिहार	-9.2398
भि	-9.23984
▁सांस्कृतिक	-9.2413
मु	-9.24172
▁ऐतिहासिक	-9.24222
▁लोकतन्त्र	-9.24225
▁चालक	-9.24264
▁भु	-9.24275
▁आयोग	-9.2431
▁स्थिति	-9.24311
▁विजेता	-9.24339
दी	-9.24404
पन	-9.24406
▁शरीर	-9.24469
क्स	-9.2452
▁गौतम	-9.24593
▁दलका	-9.24611
▁वार्षिक	-9.24639
▁मान	-9.24685
▁मुलुकमा	-9.24725
▁चासो	-9.24759
▁डे	-9.24822
▁नतिजा	-9.24838
▁हु	-9.24958
▁बाध्य	-9.25047
▁काममा	-9.25171
▁अर्का	-9.25217
▁बन	-9.253
▁उसको	-9.25312
वर	-9.25348
▁सशस्त्र	-9.25373
डि	-9.25393
▁अवधिमा	-9.25517
▁कञ्चनपुर	-9.25556
▁खुसी	-9.25783
▁नभई	-9.2582
▁महत्व	-9.25901
▁घ	-9.26104
पु	-9.26131
▁वर्ग	-9.26176
▁चौधरी	-9.26292
▁संसदीय	-9.26292
▁हिंसा	-9.26348
▁तिर	-9.26357
रुपमा	-9.26399
▁होस्	-9.2644
युक्त	-9.26445
ात्मक	-9.26534
▁चन्द्र	-9.26585
▁अत्यन्त	-9.26712
▁यु	-9.26712
▁आएर	-9.26838
ेपछि	-9.26996
▁छौँ	-9.27048
▁दिउँसो	-9.27163
▁बैशाख	-9.27205
आई	-9.2726
धि	-9.27307
न्ट	-9.27318
▁तेल	-9.27324
▁चिकित्सक	-9.27396
▁समाजमा	-9.27416
▁बी	-9.27432
पि	-9.27479
▁०	-9.2749
▁हे	-9.27544
▁फोरम	-9.27583
▁पोखरेल	-9.27585
▁मि	-9.27587
▁निर्धारण	-9.27617
८	-9.27638
▁सबैलाई	-9.27667
ुभएको	-9.27786
▁महासचिव	-9.27801
▁बढाउने	-9.28016
वाट	-9.28024
घ	-9.28052
▁नाटक	-9.28072
▁भनिन्	-9.28115
▁पुष्टि	-9.2817
▁आयोजनामा	-9.28209
▁पहुँच	-9.28254
▁नियुक्त	-9.2831
टो	-9.28317
▁गए	-9.28367
▁३३	-9.28368
▁भाइरस	-9.28442
▁लक्ष्मी	-9.28454
▁व्यवहार	-9.28492
▁महोत्सव	-9.28506
६	-9.28572
▁प्रतिक्रिया	-9.28626
▁बच्चा	-9.2864
ेश्वर	-9.28655
▁बंगलादेश	-9.28713
▁सजाय	-9.28748
▁तलब	-9.28913
▁उपयोग	-9.28931
▁झापा	-9.28985
▁भनिन्छ	-9.28988
▁जनाएका	-9.29155
▁चिन्ता	-9.29268
▁क्यान्सर	-9.29359
▁बाबु	-9.29425
चा	-9.29436
▁मतदाता	-9.29459
▁बोर्ड	-9.29598
▁मुलुकको	-9.29601
ाउँदै	-9.29638
▁स्वतन्त्र	-9.29646
▁साह	-9.29679
▁चौथो	-9.29729
▁चयन	-9.29738
▁८०	-9.29786
▁तल	-9.2993
▁प्राकृतिक	-9.29955
कोट	-9.30084
▁साथी	-9.30086
▁संसद	-9.30106
▁परि	-9.30154
▁क्षेत्रीय	-9.30193
टर	-9.30288
▁बढ्न	-9.303
▁नागरिकता	-9.30351
▁मेला	-9.30416
▁क्रम	-9.30441
हर	-9.30466
▁बाहेक	-9.3047
▁कतै	-9.30576
▁निर्माता	-9.30618
▁विरुद्ध	-9.30647
▁युद्ध	-9.30859
▁कम्युनिस्ट	-9.30942
▁खोजी	-9.30951
ेश	-9.31062
दर	-9.31128
▁साढे	-9.31132
▁मोदी	-9.31154
न्द	-9.31257
▁टेलिभिजन	-9.31318
▁पदार्थ	-9.31324
▁खानेपानी	-9.31325
▁पाए	-9.31446
▁परम्परा	-9.31492
▁फेसबुक	-9.31533
▁सक्दैन	-9.31535
▁सार	-9.31577
▁हालै	-9.3167
▁सम्मेलनमा	-9.31672
▁आव	-9.3172
▁आधारित	-9.319
▁कुराकानी	-9.31985
▁य	-9.32081
▁हेर्दा	-9.32096
गु	-9.32173
▁घरेलु	-9.32266
▁मो	-9.32302
▁दुःख	-9.32537
▁दि	-9.32552
सित	-9.32659
▁प्रतिबद्धता	-9.3276
क्	-9.32843
▁जहाज	-9.32941
▁सडकमा	-9.32996
▁तर्फ	-9.32998
▁सक्छन्	-9.33036
▁संघर्ष	-9.33052
▁बुझ	-9.33123
▁लाग्यो	-9.33136
▁रि	-9.33204
▁सकेन	-9.3328
ीत	-9.33298
न्छ	-9.33306
▁बीच	-9.33372
▁कमल	-9.33413
▁लगाएर	-9.33458
▁नगर्ने	-9.3346
▁बाढी	-9.33468
▁भोट	-9.33472
▁आधा	-9.33507
▁हस्ताक्षर	-9.33511
▁हुँ	-9.33554
▁पर्वत	-9.33641
▁थिएँ	-9.33719
▁नहुँदा	-9.33806
▁गति	-9.33828
▁सब	-9.33873
▁सचिवालय	-9.33904
ायो	-9.33939
▁रुप	-9.3395
▁मल	-9.33952
▁सैनिक	-9.34002
एन	-9.34048
▁निश्चित	-9.34091
▁अर्थात	-9.34123
▁हेर्ने	-9.34124
▁जेल	-9.34136
स्त	-9.34186
▁थुप्रै	-9.34188
▁भन्सार	-9.34189
▁रेल	-9.34203
▁महिलाको	-9.34245
▁समावेश	-9.34254
▁हक	-9.34288
▁अपेक्षा	-9.34378
▁अख्तियार	-9.34382
),	-9.34459
▁समर्थन	-9.3448
▁महानगरपालिका	-9.34483
▁दबाब	-9.34676
▁अमेरिकाको	-9.34756
▁बराबरको	-9.34823
▁जसमा	-9.34828
▁धनगढी	-9.34975
▁भएकी	-9.34984
▁टु	-9.35012
▁सङ्घ	-9.35082
सिंह	-9.35135
▁गिरी	-9.35247
▁७५	-9.35268
एल	-9.35347
▁गणतन्त्र	-9.3536
▁एवम्	-9.35367
▁सम्भव	-9.35402
▁महिनामा	-9.35536
▁गर्नेछ	-9.35548
▁विष्ट	-9.35595
▁विकासका	-9.35597
न्ड	-9.35625
▁सूर्य	-9.35654
▁प्रतिष्ठान	-9.35673
▁ट	-9.35686
▁देउवा	-9.35764
▁प्रतियोगिताको	-9.35907
▁घिमिरे	-9.3593
▁हुन्थ्यो	-9.35968
दार	-9.3597
▁किसान	-9.35978
एम	-9.36008
▁पत्रिका	-9.36037
▁त्रिभुवन	-9.36049
▁शो	-9.3605
▁आरोपमा	-9.36091
▁अन्तर	-9.3614
▁पर्यटकीय	-9.36192
▁गाउँमा	-9.36205
▁पदाधिकारी	-9.3623
▁राजदूत	-9.36251
▁सहकार्य	-9.3628
▁रोक	-9.36328
▁देव	-9.3633
▁कल	-9.3634
▁औपचारिक	-9.36346
▁सुवेदी	-9.36346
कर्मी	-9.36535
▁चरणको	-9.36566
▁व्यक्तिको	-9.36631
▁थाले	-9.36638
▁खा	-9.36714
बल	-9.36741
▁बहस	-9.36973
▁मोटरसाइकल	-9.37043
▁दुबै	-9.37045
▁नभए	-9.37069
▁विद्यालयमा	-9.37085
▁गाई	-9.37139
्ला	-9.3714
▁कारवाही	-9.37142
▁प्रकाशन	-9.37147
▁मन्त्रालयका	-9.37154
▁पास	-9.37263
र्न	-9.37406
▁यसैगरी	-9.37557
हु	-9.37687
७	-9.37696
▁कहिल्यै	-9.37749
▁निर्माणका	-9.37987
नगर	-9.38028
▁२०७२	-9.38058
▁प्रगति	-9.38147
▁उचित	-9.38158
▁उपयुक्त	-9.38162
▁एसिया	-9.38246
था	-9.38248
िल	-9.38286
▁कमी	-9.38332
▁चा	-9.38333
वे	-9.3834
▁खुशी	-9.38367
हि	-9.38374
▁मार्ग	-9.38617
▁फैसला	-9.38653
▁सञ्जाल	-9.3873
▁बनाएका	-9.38758
▁झण्डै	-9.38856
▁ट्राफिक	-9.38856
▁टिकट	-9.38861
▁प्राथमिकता	-9.38894
▁परी	-9.38899
▁त्यसका	-9.38947
▁सरकारका	-9.38959
▁उद्देश्य	-9.3902
▁खनाल	-9.39087
▁लाभ	-9.39159
▁फि	-9.39207
▁ताल	-9.39356
म्ब	-9.39366
▁रहे	-9.39375
▁भावना	-9.39394
▁संघका	-9.3941
▁पर्दछ	-9.39426
▁संस्थाले	-9.39451
पर	-9.39478
▁राणा	-9.39572
▁आफन्त	-9.39661
▁बसेका	-9.39678
चार	-9.39691
▁राईले	-9.39694
▁तथ्य	-9.39696
▁पहिला	-9.39729
▁ऊर्जा	-9.39764
▁२०१८	-9.39796
▁साधारण	-9.398
▁उपस्थित	-9.39977
▁माध्यम	-9.40021
▁अमेरिकामा	-9.40046
▁उपचारका	-9.40129
ाले	-9.40175
▁आफै	-9.40184
▁इन्टरनेट	-9.40187
▁पसल	-9.40315
▁हल	-9.40345
▁मोडल	-9.40404
▁ललितपुर	-9.40429
▁हैन	-9.40458
▁बस्ती	-9.40469
▁प्रशिक्षण	-9.40496
▁सही	-9.40707
▁भण्डारीले	-9.40731
▁कमिटी	-9.40831
▁खेल्ने	-9.40923
▁व्यावसायिक	-9.40936
▁कवि	-9.40982
▁गठबन्धन	-9.41103
▁नगरी	-9.41228
▁भुक्तानी	-9.41251
▁बोल	-9.41278
▁उनीहरूले	-9.41318
▁मिल	-9.4138
▁ऊ	-9.41467
▁राखेका	-9.41544
शि	-9.41564
▁रंग	-9.41568
▁व्यक्तिगत	-9.41579
▁उपस्थिति	-9.41595
▁दूतावास	-9.41745
▁राज्यको	-9.4175
▁स्वदेश	-9.41799
▁गरिसकेको	-9.41806
ाउँदा	-9.41925
▁उदाहरण	-9.41954
▁जिम्मा	-9.41955
▁कोरिया	-9.42089
▁अनु	-9.42102
▁बो	-9.4213
▁कार्यालयका	-9.42358
म्प	-9.4236
वन	-9.42392
▁दिल्ली	-9.424
▁निर्माणको	-9.42468
▁आचार्य	-9.42636
▁दाङ	-9.42648
▁भोलि	-9.42709
▁झ	-9.42748
▁मै	-9.42754
▁पर्	-9.42795
▁पुगेर	-9.42826
▁पढ्न	-9.42874
▁सन्दर्भमा	-9.42879
▁मधेस	-9.42884
▁चैत्र	-9.42907
▁निर्मला	-9.42955
▁स्थानिय	-9.42973
▁तराई	-9.43062
▁चुनावी	-9.43062
कारी	-9.43104
▁केसीले	-9.43194
▁एम	-9.43234
▁तुलनामा	-9.43279
▁लु	-9.43287
▁फ्रान्स	-9.43298
▁आवेदन	-9.43327
▁न्यौपाने	-9.43327
▁सुर्खेत	-9.43327
▁सहायक	-9.43327
▁भइ	-9.43339
वार	-9.43428
▁एकजना	-9.43512
▁सर्व	-9.43665
▁नारायण	-9.43669
▁पर्न	-9.43674
▁प्रशिक्षक	-9.43753
▁स्वीकार	-9.43772
जे	-9.438
ढ	-9.43824
▁आधुनिक	-9.43881
▁गायिका	-9.43914
▁गैर	-9.43932
▁सर्वसाधारण	-9.43953
▁नव	-9.4398
ठा	-9.43989
▁बुटवल	-9.44005
▁लगातार	-9.44074
▁गुरुङले	-9.44335
▁शर्माले	-9.44345
▁बग	-9.44347
▁निःशुल्क	-9.44396
▁गुणस्तर	-9.44482
▁हिमाल	-9.44485
▁गीतमा	-9.44507
िता	-9.4452
▁वर्षअघि	-9.44574
▁अगाडी	-9.44611
जस्तै	-9.44667
▁उपत्यका	-9.44708
▁भर	-9.44774
▁यादवले	-9.44783
▁नायिका	-9.44827
क्क	-9.44868
▁न्यायाधीश	-9.44935
बु	-9.44946
▁कित्ता	-9.44962
▁बस्नेत	-9.45024
▁म्युजिक	-9.45043
▁सिद्धान्त	-9.45153
▁पाइने	-9.45166
▁परिचालन	-9.45191
बर	-9.45362
▁मिलेर	-9.4541
▁विद्युत	-9.45413
▁सबैले	-9.45463
▁प्रमाण	-9.45501
▁फल	-9.45558
छु	-9.45573
▁शेर्पा	-9.45585
रिया	-9.45657
▁देख्न	-9.45744
▁खतरा	-9.45803
▁साउदी	-9.4586
▁जनतालाई	-9.45867
▁बहुमत	-9.45914
▁काठमाडौंमा	-9.45928
▁अनिवार्य	-9.46021
▁पत्ता	-9.46039
िंग	-9.46051
▁धारा	-9.46082
▁रोक्न	-9.46217
▁छानबिन	-9.4624
▁पदमा	-9.46286
▁बढ	-9.46344
▁चिया	-9.46365
▁सभामुख	-9.46465
▁बिभिन्न	-9.46573
▁प्रजातन्त्र	-9.46679
▁सबैको	-9.46741
▁युवती	-9.46779
▁त्यस्ता	-9.46806
▁कानुनी	-9.46816
टे	-9.46904
चि	-9.46912
िलो	-9.46991
▁राजीनामा	-9.47009
बाहेक	-9.47093
गाउँ	-9.47175
▁फर्क	-9.4725
▁बनाए	-9.4727
▁सहर	-9.47295
▁चीनको	-9.47347
▁प्रसाद	-9.47356
▁हा	-9.47359
▁टि	-9.47406
▁नाका	-9.47426
सहितको	-9.47467
▁उनीहरुलाई	-9.47559
▁देखिने	-9.47571
▁आएपछि	-9.47584
▁तस्बिर	-9.47678
▁सन्तान	-9.47679
▁ति	-9.47685
▁केन्द्रका	-9.47718
▁त्यसले	-9.47746
▁अहिलेको	-9.47905
▁देखिएका	-9.4791
▁सहयोगमा	-9.47913
▁लक्षित	-9.48026
मन	-9.48042
▁सेवन	-9.48048
▁केन्द्रित	-9.48111
▁चेतावनी	-9.48118
▁अभिभावक	-9.48119
▁पाइएको	-9.48123
▁दश	-9.48251
▁उपरीक्षक	-9.48342
▁मापदण्ड	-9.48342
▁जनाइएको	-9.4836
▁गुल्मी	-9.48389
▁बागलुङ	-9.48454
▁नारा	-9.48494
▁नामक	-9.4851
▁रहन	-9.48566
▁कार्ड	-9.48638
▁स्टार	-9.48642
▁गोविन्द	-9.48658
▁बुझ्न	-9.48698
▁पुगे	-9.48952
ंक	-9.48977
▁विष्णु	-9.49104
▁तीज	-9.49116
▁कुरामा	-9.49117
▁बाबुराम	-9.49147
▁जाँच	-9.49245
▁काठमाण्डौ	-9.49249
▁जेष्ठ	-9.4925
▁प्रसारण	-9.49251
▁पहाड	-9.49302
▁जसको	-9.49436
▁गतेदेखि	-9.49474
लार्इ	-9.49506
▁बताउनु	-9.49515
देवी	-9.49533
▁हार	-9.49552
ेन्द्र	-9.49569
▁सजिलो	-9.49581
▁३६	-9.49597
▁केन्द्रमा	-9.49627
फा	-9.4965
▁निवेदन	-9.49692
▁आर	-9.49698
िका	-9.4978
ुहोस्	-9.49796
▁संक्रमित	-9.49806
दे	-9.49912
▁क्याम्पस	-9.49927
▁रिलिज	-9.50033
▁गृहमन्त्री	-9.50052
▁लाग्न	-9.50064
▁उपकरण	-9.50156
▁रगत	-9.50292
▁पुष्पकमल	-9.50374
▁छिटो	-9.50377
▁बिना	-9.5043
▁पाण्डे	-9.50441
▁बिदा	-9.50516
▁काठमाडौ	-9.50535
िरहेका	-9.50689
▁प्रतिबन्ध	-9.50839
▁४२	-9.5087
▁लागिएको	-9.50882
▁मानिन्छ	-9.50912
ाल	-9.50929
▁एण्ड	-9.50947
▁स्तर	-9.50948
शी	-9.50965
▁मुख	-9.50978
ेस	-9.50996
कन	-9.51045
▁रिपोर्ट	-9.5105
ुभयो	-9.51067
▁मौसम	-9.51099
िज	-9.51194
र्ड	-9.51218
▁ट्र	-9.5122
▁नगरपालिकाको	-9.51266
▁पे	-9.51363
▁शीर्ष	-9.51392
▁शेरबहादुर	-9.51416
▁भट्टराईले	-9.51444
▁प्रवाह	-9.51509
▁उनीहरूको	-9.51671
▁९०	-9.5188
▁हट	-9.51894
▁लाइन	-9.51922
▁दाहालले	-9.51942
▁म्याग्दी	-9.51983
ीले	-9.5226
▁सके	-9.52271
▁गणेश	-9.52271
▁मासु	-9.52291
▁कांग्रेसका	-9.52314
▁अभिनेत्री	-9.52333
स्थल	-9.52341
▁गोरखा	-9.52483
▁त्यसो	-9.52496
▁आउँछ	-9.52518
▁कैलाली	-9.52566
▁ठुलो	-9.52573
▁एल	-9.52675
▁आलोचना	-9.52683
▁डेढ	-9.52703
त्त	-9.52738
▁चोरी	-9.52827
बीचको	-9.52879
▁नेपाललाई	-9.52901
▁मौका	-9.52953
▁गतेसम्म	-9.52982
▁खेल्न	-9.53023
▁स्थल	-9.53071
▁कतार	-9.53082
▁हतियार	-9.53151
ताको	-9.53154
▁एयर	-9.53178
▁थोरै	-9.53269
▁दर्शन	-9.53424
▁अप	-9.53491
▁दशक	-9.535
▁सिनेमा	-9.5351
▁पी	-9.53527
▁कम्तीमा	-9.53621
▁रमेश	-9.53623
▁डर	-9.53704
▁चलन	-9.53705
▁प्रदेशको	-9.53733
▁बताउनुभएको	-9.53743
▁जोशी	-9.53755
ेड	-9.53793
▁याउने	-9.53803
▁कालो	-9.53873
▁स्वर	-9.53939
▁रक्षा	-9.53947
▁विदेशमा	-9.54047
्रा	-9.54203
श्	-9.54245
वल	-9.54246
ची	-9.54318
ेसन	-9.54357
▁संघीयता	-9.54532
▁मैदानमा	-9.54562
▁अलि	-9.54577
औं	-9.54604
▁बेलायत	-9.54713
▁भै	-9.54714
बार	-9.548
▁कास्की	-9.55014
▁अल	-9.55032
▁बताएको	-9.55039
▁हर	-9.55143
ाए	-9.55203
वास	-9.55213
▁महाधिवेशन	-9.55285
▁उन	-9.55367
देव	-9.5537
▁पछाडि	-9.55421
▁चि	-9.55455
▁बमोजिम	-9.55521
▁पीडा	-9.55546
पति	-9.55607
▁आगो	-9.55623
▁टाढा	-9.55648
▁प्रमाणपत्र	-9.55657
▁स्	-9.55679
▁नगरपालिकाका	-9.55697
▁संस्थाको	-9.55702
▁तोकिएको	-9.55821
▁गर्यो	-9.5584
▁बोल्दै	-9.55888
▁सक	-9.55902
▁लग	-9.55935
▁थालेपछि	-9.55994
▁हङकङ	-9.56006
▁निरन्तरता	-9.56053
▁नगरपालिकाले	-9.56126
▁अतिथि	-9.56135
▁बीचमा	-9.56226
▁गराएका	-9.56242
▁रेकर्ड	-9.56248
▁अवधि	-9.56382
▁हेर	-9.56433
▁५१	-9.56566
र्ट	-9.56597
▁सगरमाथा	-9.56612
▁उपमहानगरपालिका	-9.56612
▁२०७७	-9.56633
ग्	-9.56674
▁कान्तिपुर	-9.56726
▁प्रावधान	-9.56733
▁इलाका	-9.56744
▁पूर्वी	-9.56748
▁हिसाबले	-9.56758
▁डो	-9.5689
▁उद्देश्यले	-9.56952
हो	-9.57016
▁५५	-9.57052
▁महेन्द्र	-9.57102
▁जनकपुर	-9.57162
▁भो	-9.57167
दि	-9.57284
▁कम्प्युटर	-9.57465
▁समुह	-9.57539
▁अध्यक्षतामा	-9.57557
▁जोडी	-9.57571
▁भ्रमणमा	-9.57688
▁बारे	-9.57732
▁बताइन्	-9.5782
न्त	-9.57865
▁तर्क	-9.57884
▁संसार	-9.5793
▁जय	-9.57946
्क	-9.58019
▁झा	-9.58021
▁घटनाको	-9.58041
्नुपर्ने	-9.58041
▁भाइ	-9.58145
▁वाम	-9.58169
▁टेलिकम	-9.58203
करीब	-9.58218
▁निर्यात	-9.58328
▁सम्पादन	-9.58354
▁ढकाल	-9.584
▁ग्यास	-9.58419
त्य	-9.58432
▁खतिवडा	-9.5845
▁३४	-9.58572
▁उत्पन्न	-9.58574
▁महिनाको	-9.58584
▁पहाडी	-9.5863
गर	-9.58658
▁पार्टीले	-9.58807
▁अंग	-9.58831
धन	-9.58871
▁गीतको	-9.589
▁थान	-9.58953
▁पेट	-9.5897
▁गित	-9.59135
▁आफु	-9.59166
ष्	-9.59309
▁अदालतमा	-9.59387
▁तथ्यांक	-9.59415
▁घट	-9.5944
▁बोकेर	-9.59457
▁खेलको	-9.5947
ाँ	-9.59479
▁अष्ट्रेलिया	-9.59532
▁व्यापारी	-9.59559
▁अथवा	-9.59569
▁समयदेखि	-9.59624
▁आपूर्ति	-9.59684
▁दृश्य	-9.59694
▁किनभने	-9.597
▁नोट	-9.59818
▁संवैधानिक	-9.5982
ाय	-9.59836
▁समाजवादी	-9.59874
▁भविष्य	-9.59946
▁लेखन	-9.59957
▁सहयोगी	-9.5996
▁प्रकारको	-9.60005
▁प्रदेशमा	-9.60019
▁मानिसहरु	-9.60031
▁खाता	-9.60036
▁मोरङ	-9.60069
▁हिन्दु	-9.60084
▁कांग्रेसले	-9.60089
▁ठहर	-9.60095
▁महासंघ	-9.60114
▁बढि	-9.60127
▁मोर्चा	-9.60221
▁भरतपुर	-9.60223
▁शुभ	-9.60285
▁महानगर	-9.60325
▁तनाव	-9.60329
ाउँछ	-9.60359
ँदै	-9.60361
▁यू	-9.60384
▁दलहरू	-9.60448
भी	-9.60454
वासी	-9.60473
▁३७	-9.60522
डे	-9.60616
▁खोला	-9.60699
▁भन्नु	-9.60732
▁तिमी	-9.60766
गरी	-9.60839
▁अर्थतन्त्र	-9.60847
▁मुक्त	-9.60917
▁चुनावमा	-9.61013
▁भारतका	-9.61015
▁सकिएको	-9.61089
▁उपाय	-9.61181
▁मोहन	-9.61205
▁जानु	-9.61222
▁सवै	-9.61269
▁विज्ञापन	-9.61336
▁औँ	-9.61364
▁हुनाले	-9.61397
▁इच्छा	-9.61453
▁दशैं	-9.6149
▁आफैं	-9.61526
▁सचेत	-9.61532
▁गन्तव्य	-9.61591
नारायण	-9.61653
▁विस्तृत	-9.61696
▁जनाले	-9.61733
▁गरिनेछ	-9.61827
▁मजदुर	-9.61833
▁रातो	-9.61855
▁विकासको	-9.61856
▁माध्यमबाट	-9.61885
रासस	-9.61886
▁सुरुवात	-9.61968
▁चलचित्रमा	-9.62009
▁पुँजी	-9.62061
▁रात	-9.62081
घर	-9.62207
▁संस्कार	-9.62237
▁व्यवस्थित	-9.6224
▁क्या	-9.62261
िएर	-9.62366
▁मधेश	-9.62386
▁देखाएको	-9.62415
▁मधेसी	-9.62429
▁मानसिक	-9.62448
▁गर्नुहोस्	-9.62483
▁आह्वान	-9.62488
▁जनसंख्या	-9.62488
▁प्रतिनिधित्व	-9.62512
▁दलको	-9.62512
▁क्रान्ति	-9.62611
▁भेला	-9.62623
▁मल्ल	-9.62808
▁मञ्च	-9.62844
▁पारेर	-9.62854
▁बनाइएको	-9.62891
▁बस्दै	-9.62912
एका	-9.62914
▁अन	-9.62953
▁पर्याप्त	-9.63005
▁प्रवृत्ति	-9.63011
सम्मको	-9.63148
▁टिप्पणी	-9.63167
▁राजनीतिमा	-9.63232
▁लुम्बिनी	-9.63264
▁स्वर्ण	-9.63271
▁चाहना	-9.63292
▁पत्रकारिता	-9.63311
▁लगाएका	-9.63326
▁लाल	-9.63391
▁डिभिजन	-9.63394
▁राजमार्ग	-9.63402
▁नभएर	-9.63417
▁जातीय	-9.63448
▁भाद्र	-9.63534
▁एकीकृत	-9.63589
▁जमिन	-9.63651
▁संविधानसभा	-9.6371
▁व्यक्तिलाई	-9.63724
▁आगलागी	-9.63785
भित्रै	-9.63797
▁राजेन्द्र	-9.63803
▁सल्लाहकार	-9.63803
▁देउवाले	-9.63814
▁फिल्ममा	-9.6388
▁बसोबास	-9.63915
्थे	-9.63917
▁भत्ता	-9.63939
▁टोल	-9.64047
▁पदक	-9.64078
▁मामिला	-9.64238
▁शाही	-9.6424
▁टीका	-9.64244
▁सीमित	-9.64308
▁प्रदेशका	-9.64426
▁बैंकका	-9.64441
▁सल्लाह	-9.64472
▁पुनर्निर्माण	-9.64571
ड्	-9.64596
▁जान्छ	-9.64613
▁निर्वाचनको	-9.64678
▁दुर्गा	-9.64706
▁रहेर	-9.64883
▁मृतक	-9.64884
▁ट्रम्प	-9.65125
▁तपाई	-9.6519
▁बिहे	-9.65396
▁अनेक	-9.65407
▁गराए	-9.65407
▁जनप्रतिनिधि	-9.65434
ियन	-9.65453
▁अर्जुन	-9.65493
▁तपाईंको	-9.65502
▁भि	-9.65505
▁भट्ट	-9.65565
▁संघको	-9.65748
▁खाद्य	-9.65766
▁चित्र	-9.65773
द्र	-9.6587
▁राप्रपा	-9.65894
▁जनशक्ति	-9.65906
▁निर्वाह	-9.65942
▁आयोगको	-9.66013
▁महिलाले	-9.66026
▁यद्यपि	-9.66027
▁इलाम	-9.66082
▁सफा	-9.66161
▁जाति	-9.66203
▁४८	-9.66265
▁प्रचण्डले	-9.66315
▁देवी	-9.66339
▁पोखरेलले	-9.66341
ाउनु	-9.66344
▁हवाई	-9.66439
▁यसो	-9.66538
▁होम	-9.66624
▁नुवाकोट	-9.66697
▁कृति	-9.66799
▁मंगलवार	-9.66835
▁आनन्द	-9.66845
▁व्यक्तिले	-9.66913
▁समग्र	-9.66922
▁समयमै	-9.66945
▁रू	-9.66963
▁३८	-9.66965
▁पात्र	-9.67047
▁निर्माणमा	-9.67055
▁चलाउन	-9.67061
▁स्वतन्त्रता	-9.6709
▁नसक्दा	-9.67128
ोस्	-9.6723
▁क्यासिनो	-9.67237
भिडियो	-9.67237
▁नजिकै	-9.6728
्छु	-9.67325
▁दर्जन	-9.6739
▁चरण	-9.67404
▁म्याद	-9.67421
▁पत्नी	-9.67483
▁संस्करण	-9.67506
▁बेपत्ता	-9.67641
▁कपडा	-9.67678
▁निगम	-9.67694
शन	-9.67715
▁श्रीमान	-9.67755
▁अवैध	-9.67777
▁संकेत	-9.67777
▁धादिङ	-9.67779
▁योग	-9.67831
पे	-9.67832
टार	-9.67893
▁वे	-9.67908
कुमारी	-9.67928
▁चाहिँ	-9.67945
▁थ	-9.67968
▁वैज्ञानिक	-9.68021
िङ्ग	-9.68104
तो	-9.68136
▁लागेर	-9.6814
▁मकवानपुर	-9.68185
▁१००	-9.68228
▁हुनसक्छ	-9.6823
▁डी	-9.68241
▁नगरेको	-9.68242
▁बैङ्क	-9.68247
▁भनेका	-9.68259
▁युनियन	-9.68323
▁सुनसरी	-9.68329
▁बरु	-9.6837
▁स्वार्थ	-9.68388
्ग	-9.68441
▁संसद्	-9.6854
▁अरब	-9.68545
▁प्रतिशतले	-9.68563
▁प्रवद्र्धन	-9.68595
▁पुग्यो	-9.68613
▁छोटो	-9.68625
▁विनियोजन	-9.68677
बासी	-9.68775
ाइएको	-9.68835
▁अन्तराष्ट्रिय	-9.6887
▁समुदायको	-9.68974
▁सदस्यहरु	-9.69014
▁भूमि	-9.69051
▁मौलिक	-9.69082
▁नृत्य	-9.69144
▁नरहेको	-9.69209
▁चिकित्सा	-9.69282
▁महसुस	-9.69282
ुक	-9.6929
हे	-9.69324
▁जसरी	-9.69333
िट	-9.69364
▁खु	-9.6941
▁कदम	-9.69432
▁राजस्व	-9.69575
▁घटनामा	-9.69621
▁गर्छु	-9.69631
▁पाठक	-9.69639
▁बालिका	-9.69722
▁चन्द	-9.69822
▁गुरु	-9.69859
दो	-9.69897
ेली	-9.69921
▁बिजुली	-9.69973
▁द्वन्द्व	-9.69985
▁सिटी	-9.7007
नेपाल	-9.70205
▁सँगै	-9.70248
▁दूध	-9.70251
्रो	-9.70265
▁सेन्टर	-9.70459
▁मात्रामा	-9.70486
▁जडान	-9.70533
▁मावि	-9.70541
▁गर्नका	-9.70542
▁पोखरामा	-9.70744
▁जस	-9.70757
▁बचत	-9.7081
्वा	-9.70818
▁बने	-9.70837
▁वर्षसम्म	-9.70853
▁फे	-9.70889
▁क्षेत्री	-9.71085
गी	-9.71157
▁संविधानको	-9.71163
्ट	-9.71186
▁आय	-9.71203
▁पन्त	-9.71227
र्थ	-9.71241
खु	-9.71335
खोला	-9.71355
▁अा	-9.71365
▁गोपाल	-9.71379
▁पशु	-9.71386
▁नियुक्ति	-9.7149
िना	-9.71603
माया	-9.71614
▁जीवनमा	-9.71633
▁दिनुपर्ने	-9.71637
▁मेरा	-9.71651
▁याउन	-9.71727
▁खोटाङ	-9.71756
▁पानीको	-9.71841
▁कसैलाई	-9.71843
जन्य	-9.71854
द्धारा	-9.71857
▁दिनसम्म	-9.71858
▁विकासमा	-9.71902
▁केवल	-9.71903
▁जनजाति	-9.71939
िँदै	-9.71958
▁स्थगित	-9.72077
▁जी	-9.7208
▁आउनु	-9.72161
▁सेनाको	-9.72196
▁गण्डकी	-9.72217
▁नरेन्द्र	-9.72224
▁दावी	-9.7223
िनु	-9.72256
▁एकल	-9.72262
बे	-9.72295
▁किलो	-9.72299
▁पर्दा	-9.72456
▁अन्नपूर्ण	-9.72509
▁सुन्न	-9.72534
▁व्यस्त	-9.72579
▁बेलामा	-9.726
▁राख्दै	-9.72606
▁परिवारलाई	-9.72612
▁लोकप्रिय	-9.72619
▁लिमिटेड	-9.72624
▁गरिन्	-9.72643
▁भागमा	-9.72655
▁मानिसहरू	-9.72755
▁गाह्रो	-9.72789
▁दुरुपयोग	-9.72931
▁व्यापक	-9.72933
▁मानिसको	-9.73037
▁विक	-9.7309
▁नायक	-9.73091
▁हित	-9.73169
▁रूप	-9.73215
▁देशभर	-9.73217
▁२०१७	-9.73239
▁प्रारम्भिक	-9.73243
▁दिनको	-9.73243
▁५२	-9.73302
▁यसबाट	-9.73325
▁माटो	-9.73348
▁ठ	-9.73349
▁सम्पदा	-9.73361
▁संस्थागत	-9.73418
▁यहाँका	-9.73458
▁राजपा	-9.73494
▁छाप	-9.73541
चर	-9.73552
▁लागे	-9.73642
▁शिखर	-9.73651
▁फुल	-9.73662
▁हटाउन	-9.73716
▁धन्यवाद	-9.73793
▁श्रावण	-9.73793
▁हिन्दू	-9.73796
▁सिट	-9.73818
ञ्च	-9.73818
▁लो	-9.73828
▁कार्कीले	-9.7387
▁हुँदैछ	-9.73877
▁संस्थाका	-9.73884
ाउदै	-9.73934
▁खुल्ला	-9.73947
▁समृद्ध	-9.74068
▁चिसो	-9.74094
▁प्रकारका	-9.74167
घाट	-9.74185
अघि	-9.74225
▁अवलोकन	-9.74226
▁झन्डै	-9.74226
▁ढोका	-9.74241
▁अर्थमन्त्री	-9.74265
चोक	-9.74281
▁फाइनल	-9.74314
▁मन्त्रालयको	-9.74326
ताका	-9.74343
▁बाध्यता	-9.74351
▁खोज	-9.74403
▁अभि	-9.74514
हरुका	-9.74518
▁बढ्दो	-9.7452
बेला	-9.74542
प्	-9.74544
▁यहि	-9.7467
▁बर्	-9.74672
▁पठाउने	-9.74676
▁नदिने	-9.74696
▁की	-9.74774
▁रुकुम	-9.74808
▁छाला	-9.74808
▁महिलालाई	-9.74843
▁टा	-9.74861
▁विविध	-9.74976
▁आयोजनाको	-9.74985
▁वर्षपछि	-9.75006
▁धरान	-9.75045
▁जितेको	-9.75063
▁नेताहरु	-9.75076
..	-9.75102
▁सकेका	-9.75134
▁खोजेको	-9.75158
▁मन्त्रिपरिषद्	-9.75182
▁पठाएको	-9.752
यता	-9.752
▁सदस्यीय	-9.75217
▁दुख	-9.75222
▁जागिर	-9.75224
▁औद्योगिक	-9.75245
▁शिक्षण	-9.75246
▁गाउँपालिकाको	-9.75264
▁नारी	-9.75272
धी	-9.75288
▁स्थानीयवासी	-9.75345
भाव	-9.7537
▁देखी	-9.75442
चन्द्र	-9.75532
▁६५	-9.75533
लु	-9.75557
▁ओलीको	-9.75703
▁आकाश	-9.75707
▁मर्मत	-9.75728
▁सुख	-9.75764
▁घटेको	-9.75791
▁विप्लव	-9.75882
▁उपलब्धि	-9.75986
▁चालु	-9.76074
▁तहका	-9.76132
▁राज्यले	-9.76179
▁उम्मेदवारी	-9.76243
▁ग्रहण	-9.76286
▁यतिबेला	-9.76291
▁कृषक	-9.7641
▁फा	-9.76411
ेक	-9.76419
▁गर्दछन्	-9.76447
▁लामिछाने	-9.7645
▁बाँके	-9.76477
▁मेगावाट	-9.7649
▁दा	-9.76535
▁ढंगले	-9.76559
▁समाजको	-9.76666
▁अतिरिक्त	-9.76719
▁दो	-9.76762
डो	-9.76801
▁क्रियाकलाप	-9.77017
▁सहायता	-9.77017
▁पाल्पा	-9.77018
▁नक्कली	-9.77051
▁कप्तान	-9.77086
▁विधान	-9.77114
्याउने	-9.77196
▁प्राधिकरण	-9.77242
▁खोल	-9.77295
▁अधिवेशन	-9.77315
▁खारेज	-9.77341
▁पुराना	-9.77444
▁त्रि	-9.77512
▁खासै	-9.77558
▁घुम	-9.77578
ाव	-9.77614
▁अभिनेता	-9.77614
▁हाउस	-9.77692
▁खुट्टा	-9.77769
▁कार्यक्रमका	-9.77769
▁आदिवासी	-9.77784
र्म	-9.77877
▁लैजान	-9.77901
▁वडाध्यक्ष	-9.77928
▁भिडियोमा	-9.77963
▁ठीक	-9.77994
▁३९	-9.78001
▁तीव्र	-9.78028
▁विभागका	-9.7805
▁दोश्रो	-9.78065
▁अवरोध	-9.78068
▁छुट्टै	-9.78115
▁राखे	-9.78266
▁मुल	-9.78296
▁देखा	-9.78338
▁सङ्ख्या	-9.78352
औँ	-9.78353
▁कुकुर	-9.78379
▁स्वीकृत	-9.78381
▁भइरहेका	-9.78479
यर	-9.78508
ुहुन्छ	-9.78527
▁पति	-9.78603
▁बढाएको	-9.7863
▁सञ्चालित	-9.78675
ल्ड	-9.7872
▁एप	-9.78781
▁नेप्से	-9.78805
▁निरीक्षक	-9.7882
▁रुपन्देही	-9.7882
▁मद्दत	-9.78821
▁चाहे	-9.78827
▁माछा	-9.78828
▁उसलाई	-9.78849
▁परिषद्	-9.7886
▁पर्दैन	-9.78978
▁माथिल्लो	-9.7898
पक्ष	-9.79068
कल	-9.79185
▁अलग	-9.79255
▁जोडिएको	-9.79372
▁चलाउने	-9.79381
▁कसैको	-9.79408
▁ज्ञानेन्द्र	-9.79447
▁बढेर	-9.79461
▁निकट	-9.79467
▁साथमा	-9.79487
▁चल	-9.79616
हरूका	-9.79652
▁पुर्व	-9.7971
▁दौड	-9.79735
▁तार	-9.79739
]	-9.7975
▁बिकास	-9.79755
यू	-9.79765
ाहा	-9.79778
▁अवरुद्ध	-9.79887
▁फोहोर	-9.79887
▁५६	-9.7989
जना	-9.79918
पो	-9.7992
▁भाडा	-9.79926
▁विहान	-9.80109
▁एक्स	-9.80181
▁परिचय	-9.80183
▁बजेसम्म	-9.80194
▁अभिव्यक्ति	-9.80242
करण	-9.80242
▁साहित्यकार	-9.80245
▁जलविद्युत्	-9.80254
संगै	-9.80288
▁निवासी	-9.80316
▁उपहार	-9.80361
▁बनाई	-9.80389
▁मदन	-9.80392
▁समाप्त	-9.80505
▁नाकाबन्दी	-9.80506
▁भेटघाट	-9.80516
▁स्वरुप	-9.80516
शील	-9.80578
कालीन	-9.80602
▁शारीरिक	-9.80656
मेन्ट	-9.80662
हार	-9.80699
▁जग	-9.80725
▁हुनेछन्	-9.80787
▁रनको	-9.8079
स्थ	-9.80803
पानी	-9.8085
▁परिवारका	-9.80855
▁हातमा	-9.80882
▁अभियानमा	-9.80961
▁नो	-9.81122
▁नष्ट	-9.81252
▁अग्रता	-9.81318
▁जाँदै	-9.81331
▁कार्यमा	-9.81335
▁सेनाले	-9.81353
▁अवस्थित	-9.81356
▁जोड्ने	-9.81366
▁सिजन	-9.8143
▁पृथ्वी	-9.81465
▁युग	-9.81468
▁विश्वका	-9.81476
▁आकार	-9.81486
▁चीनले	-9.81487
▁मिश्र	-9.81554
▁सम्झ	-9.81635
▁प्रष्ट	-9.81641
▁वर्षका	-9.81651
▁मधेशी	-9.81755
▁बै	-9.81776
▁विगतमा	-9.81804
▁सन्तोष	-9.81897
▁दृष्टिकोण	-9.81909
▁विशेषज्ञ	-9.81931
पर्	-9.81934
▁शैली	-9.81947
▁परिस्थिति	-9.81949
▁बलिउड	-9.81988
▁युएई	-9.82025
▁गयो	-9.82025
▁पशुपति	-9.8205
▁तथ्याङ्क	-9.82059
▁खर्ब	-9.82068
▁अनुहार	-9.82154
▁फेरी	-9.82193
ऊ	-9.822
र्ष	-9.8222
▁मिल्ने	-9.82221
▁तयारीमा	-9.8225
▁मुटु	-9.82278
▁४४	-9.8232
▁दीपक	-9.8233
▁आशंका	-9.8237
▁क्षेत्रलाई	-9.82404
▁महिलाहरु	-9.82416
▁युरोप	-9.82423
▁मनाउने	-9.82435
▁४१	-9.82513
▁सालको	-9.82563
▁बहु	-9.82592
▁चेक	-9.82724
गढी	-9.82757
्त	-9.82808
सार	-9.82835
▁पठाउन	-9.82856
▁चलेको	-9.82993
▁कुखुरा	-9.83
▁लगभग	-9.83
▁संस्थापक	-9.83011
क्रम	-9.83017
▁पुलिस	-9.83027
ँदा	-9.83044
▁सुरक्षाकर्मी	-9.83054
▁शुरू	-9.83161
▁खत्री	-9.83168
▁दिन्छ	-9.83237
स्ता	-9.83268
▁पोस्ट	-9.83278
▁पारे	-9.83382
▁मासिक	-9.83391
▁प्राधिकरणले	-9.83433
▁सेक्स	-9.83477
▁हि	-9.8352
▁कोठा	-9.83563
्यू	-9.83613
▁नियमावली	-9.83639
▁गरिए	-9.83667
▁एमालेका	-9.83673
▁जनाए	-9.83711
ामा	-9.83723
▁ध्यानाकर्षण	-9.83794
▁मदिरा	-9.83794
िकरण	-9.83842
▁लिखित	-9.83911
र्त	-9.8395
वान	-9.83953
▁भन	-9.83959
▁भनि	-9.84001
▁आयोगका	-9.84036
▁गजल	-9.84116
भो	-9.84157
रहेका	-9.84198
▁रचना	-9.84209
▁नायब	-9.84273
▁छनौट	-9.84273
▁सधैं	-9.84334
▁देखाउन	-9.84377
ल्याण्ड	-9.84502
▁काठ	-9.84517
▁है	-9.84518
▁परामर्श	-9.8459
▁रमाइलो	-9.84594
▁नगर्न	-9.84608
▁प्रस्तुति	-9.84616
▁देख	-9.84723
▁झन्	-9.84892
जो	-9.84895
▁चल्ने	-9.84924
▁थालिएको	-9.84936
दु	-9.84945
▁थापाको	-9.84985
▁धनी	-9.85026
ेन्ट	-9.85078
▁न्यूनतम	-9.8508
▁आएकी	-9.85121
▁कर्मचारीको	-9.85135
▁संघले	-9.85173
ोप	-9.85192
▁एकीकरण	-9.85296
▁भगवान	-9.85327
▁४३	-9.85328
▁पोल	-9.85336
▁जुम्ला	-9.85342
▁यसपटक	-9.85355
▁तरिका	-9.85366
▁आकर्षक	-9.854
▁दायित्व	-9.854
▁बार्सिलोना	-9.854
▁यथार्थ	-9.85402
▁नभएका	-9.85428
ेट	-9.8549
थि	-9.85538
▁भिसा	-9.85597
ाङ	-9.85601
▁लेखेका	-9.85603
▁४६	-9.8564
▁बालक	-9.85641
▁राना	-9.85644
▁बिच	-9.85714
▁आकर्षण	-9.85725
िसकेको	-9.85725
▁अञ्चल	-9.85725
▁सीप	-9.85731
▁गर्नेछन्	-9.8579
▁तारा	-9.85877
▁कार्यसमिति	-9.85887
सर	-9.85965
्जा	-9.85989
मिन	-9.86009
▁कैद	-9.86014
▁सर्वाधिक	-9.86032
▁विश्लेषण	-9.8605
▁आत्महत्या	-9.86051
▁धनुषा	-9.86051
▁आउँदा	-9.86052
▁बुढा	-9.86055
धा	-9.86061
न्न	-9.86083
पटक	-9.86121
▁मण्डल	-9.86151
▁संस्थान	-9.86199
▁हस्तक्षेप	-9.86213
▁बुद्धि	-9.86224
▁व्यक्तित्व	-9.86259
▁लगानीकर्ता	-9.8629
▁इन्	-9.86333
▁पढाइ	-9.86392
▁जर्मनी	-9.86509
▁रह्यो	-9.86528
▁पढ	-9.86579
▁महानगरीय	-9.8658
▁विभेद	-9.86716
▁त्यतिबेला	-9.86716
इन	-9.86737
▁संख्यामा	-9.86743
▁सामना	-9.8675
▁प्रिमियर	-9.86868
▁चलचित्रको	-9.86876
▁४९	-9.87036
▁केसीको	-9.87077
▁कार्यदल	-9.87078
▁किरण	-9.8713
▁पहिलोपटक	-9.87275
▁हुदै	-9.87306
▁भाषामा	-9.87312
▁आमाको	-9.87369
▁अगुवा	-9.87373
▁चेतना	-9.874
▁मनाङ	-9.87423
टन	-9.87502
निया	-9.87532
ध्य	-9.87538
▁पक्षले	-9.87559
▁पाठ	-9.87593
▁प्रधानमन्त्रीको	-9.87662
ाउँछन्	-9.87672
ुन	-9.87685
▁अत्यधिक	-9.87693
▁जापानी	-9.87803
▁एमालेले	-9.87871
▁बनाउनु	-9.87884
▁खनालले	-9.87992
▁बासिन्दा	-9.88049
▁परिषद	-9.88104
्रे	-9.88134
▁मित्र	-9.88146
▁औ	-9.88179
▁संसदमा	-9.88189
▁गाउँपालिकाका	-9.88268
सभा	-9.88272
▁भोजपुर	-9.88386
▁नवलपरासी	-9.88406
▁डिजाइन	-9.88475
▁आधारभूत	-9.88534
▁स्मृति	-9.88549
सकेका	-9.8855
▁भारतबाट	-9.88597
▁लागत	-9.88629
▁हुनसक्ने	-9.88643
▁असफल	-9.88671
▁विपक्षी	-9.88693
▁बारा	-9.88701
▁जसलाई	-9.88741
▁५८	-9.88756
▁खाली	-9.88793
▁कठिन	-9.88824
▁छोड	-9.8886
▁जरिवाना	-9.8886
▁शक्तिशाली	-9.88866
▁बुबा	-9.88893
▁कार्यालयको	-9.88928
▁यसबारे	-9.88953
▁चौकी	-9.88979
▁चिन	-9.89022
▁समायोजन	-9.8904
ीक	-9.89049
्ति	-9.89119
▁बाँध	-9.89138
▁स्मार्ट	-9.89194
▁सङ्कलन	-9.89196
▁कुवेत	-9.89196
▁मैदान	-9.89215
▁खालको	-9.89248
▁निर्	-9.89307
वत	-9.89315
▁तोकेको	-9.89325
▁निक्षेप	-9.89372
▁तरिकाले	-9.89377
▁लागु	-9.89469
▁केन्द्रिय	-9.89486
▁गरिब	-9.89494
▁इन	-9.89495
▁आउट	-9.89517
▁खट	-9.89541
▁ल्याइएको	-9.89546
मात्रै	-9.89573
जर	-9.89575
▁खण्डमा	-9.89579
▁किसिमको	-9.89617
▁बरामद	-9.89702
▁ल्याएर	-9.89708
▁दरबार	-9.89715
▁सूची	-9.89744
▁राती	-9.89901
▁पर्सा	-9.89932
ते	-9.90065
▁रुस	-9.90086
▁रणनीति	-9.90099
▁माध्यमिक	-9.90102
बजार	-9.90174
देश	-9.90284
▁फाइनलमा	-9.90303
▁५३	-9.90315
▁थारु	-9.90393
▁पछिल्ला	-9.90422
उन	-9.90472
▁रहन्छ	-9.90526
▁समाजका	-9.90532
▁०६	-9.90557
▁प्रकट	-9.90558
▁मुद्दामा	-9.90633
आइ	-9.90716
▁सम्	-9.9077
बो	-9.90794
▁लेखा	-9.90839
▁लकडाउन	-9.90892
▁सेवाग्राही	-9.90892
००	-9.90911
▁पुस्ता	-9.90973
▁सायद	-9.91066
▁४७	-9.91161
▁गुण	-9.91161
▁विद्यार्थीहरु	-9.91185
▁राजधानीमा	-9.91246
▁कम्पनीका	-9.91249
चे	-9.91261
थी	-9.9128
▁रियल	-9.91296
नेकपा	-9.91304
▁खड्काले	-9.91304
▁फु	-9.91318
सक्ने	-9.91371
▁आवास	-9.91376
▁गरिसकेका	-9.91399
▁अस्थायी	-9.91407
▁ठाकुर	-9.91407
▁५४	-9.91409
▁सिन्धुपाल्चोक	-9.91501
चन	-9.91532
कुल	-9.91549
▁आधिकारिक	-9.91579
▁कुटपिट	-9.9158
▁भेटिएको	-9.91607
▁आन्दोलनमा	-9.91659
▁रोज	-9.91688
▁भारी	-9.91743
▁बिहिबार	-9.91751
▁विकसित	-9.91763
▁सन्दीप	-9.91766
वाला	-9.91819
िभ	-9.91823
▁भएमा	-9.91856
स्व	-9.91867
▁स्वीकृति	-9.91911
्ड	-9.91923
▁बार	-9.91936
तामा	-9.92
▁आफैँ	-9.92036
धान	-9.92093
▁छायांकन	-9.92097
▁देखेर	-9.92109
▁फरार	-9.92117
▁समारोह	-9.92123
▁मनाउन	-9.92127
▁२०१६	-9.92129
▁सिक	-9.92144
िला	-9.92184
▁एनआरएन	-9.92185
▁मस्यौदा	-9.9227
▁रुपियाँ	-9.9227
▁श्रीलंका	-9.9227
▁उपन्यास	-9.92275
▁प्रतिभा	-9.92295
▁खुलेको	-9.92329
▁प्रक्रियामा	-9.92349
िनी	-9.92411
ाएका	-9.92468
क्त	-9.926
▁ब्राजिल	-9.92618
▁विसं	-9.92627
▁भोग	-9.92643
▁प्रमाणित	-9.9272
▁माधव	-9.92738
▁कूल	-9.92778
▁अवधारणा	-9.92792
यल	-9.92856
▁तस्करी	-9.92901
▁गोर्खा	-9.92923
▁देखिए	-9.9293
▁विश्वभर	-9.92933
▁दोषी	-9.92945
▁पार्क	-9.93045
▁उनीहरूलाई	-9.93115
बास	-9.93119
▁गल्ती	-9.93142
ल्ला	-9.93167
▁धु	-9.93272
